{
  "data": [
    {
      "id": "B1_01",
      "category": "數位科技驅動智慧製造",
      "title": "5G通訊",
      "why": "<h2>為什麼需要企業專網？</h2><p>5G具備「高速率」、「低延遲」與「廣連結」，對企業用戶來說，5G「企業專網」則是提供特定目的、獨立運作的網路型態。瞄準5G的網路標準提供彈性的網路能力，包括網路虛擬化架構，網路切片與邊緣運算能力等技術，可以組合成不同的部署架構支援企業多樣化產業需求，滿足多元的應用需求。</p>",
      "how": "<p>亞太電信為企業數位轉型打造5G企業專屬行動網路服務，滿足企業創新應用的關鍵網路要求。 服務特色包含提供超高速傳輸性能、超低傳送延遲及支持大量感測裝置及生產設備連結等數位化、智慧化應用需求，同時兼顧確保網路通訊品質、高可靠度及符合企業資通安全要求。實行步驟如下：<br><br>1.與企業確認場域需求<br>2.場域現場會勘及量測<br>3.企業專網規劃及設計<br>4.企業專網部建<br>5.企業網路監控及優化</p>",
      "what": "<p>亞太電信因應場景需求、合作夥伴性質及數量、地理位置、產業特性等因素考量。提供企業最適合的企業專網服務並滿足企業實際場域應用需求。亞太電信提供企業三種服務方案，以因應企業階段性規劃、建置進程及不同場景應用需求，如下：</p><br><p><span>標準3GPP架構</span><br>1.專屬一型：專屬或共享無線網路，共用核心系統及區域型MEC<br>2.專屬二型：專屬無線網路，共用核心系統及本地MEC<br>3.專屬三型：專屬專用。專用無線及核心網設備</p><br><p><span>O-RAN架構</span><br>5G O-RAN(Open Radio Access Network)將過去電信專屬設備朝向虛擬化、開放式服務架構發展，將原本專屬的整合軟硬體系統設計，改為由軟體控制。此架構提高了網路部署的靈活性，並可大幅降低建置成本。</p>",
      "iframe": "https://www.youtube.com/embed/C2OZCYILVCY",
      "companyprofile": "亞太電信成立於2000年，以「Gt智慧生活」為品牌核心，以消費者為尊，全力落實創新資費、多元產品及貼心服務，除了提供高品質的4G行動語音與網路服務，同時跨足5G通訊世代，持續結合鴻海科技集團豐沛資源，持續強化技術研發、基礎網路架設、應用服務整合、客戶開發及營運4大核心競爭力，致力推展智慧製造、能源、交通、醫療、零售、娛樂等六大領域，以全新科技視野展望未來。",
      "companyname": "亞太電信",
      "companyurl": "https://www.aptg.com.tw",
      "icon": "LOGOB1_01.png"
    },
    {
      "id": "B1_02",
      "category": "數位科技驅動智慧製造",
      "title": "數據智慧",
      "why": "<p>目前台灣仍有眾多工廠，利用傳統的生產設備，生產高附加價值的產品，這些傳統生產設備本身並不是CNC控制器所控制，無法快速聯網。</p>",
      "how": "<p>以國際生產設備通訊標準為依據，讓機台設備資訊快速聯網，業者可隨時掌握稼動率等製程數據，協助中小企業成功邁向智慧製造第一哩路。</p>",
      "what": "<p>具多機即時狀態顯示、資料擷取與儲存管理功能、設備稼動及完工次數即時顯示、設備操作歷程顯示等功能。</p>",
      "iframe": "https://www.youtube.com/embed/R7rMxUSvBO0",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com",
      "icon": "LOGOB1_02.png"
    },
    {
      "id": "B1_03",
      "category": "數位科技驅動智慧製造",
      "title": "預測維護",
      "why": "<p>透過智慧型預測保養機制 (Predictive Maintenance) 來判斷是否需要執行實際保養行為，允許使用者快速地更換不同的預測保養模組，以滿足各種不同的客制化需求，並在偵測到設備組件故障或預測到有異常可能發生時，主動通知維修人員進行處理或安排維修行程，減少設備當機時間。</p>",
      "how": "<p>1. 決定預測項目以及整合方式，並進行Offline分析研究<br>2. 大量上線->樣本收集->精度改善，需要Run to failure<br>3. 預測驗證<br>4. 效益發揮期 : 若遇到 early fail 無偵測到時，持續改善</p>",
      "what": "<p>轉動設備預知診斷系統數據-震動數值<br>Target：配合歷史數據及機器學習探勘，提早發現設備異常訊號<br>成果：利用Machine Learning 方式可提前5~10天發出異常檢測告警<br><br>產業與製程導入實績：<br>半導體業：Lamp、Pump<br>面板業：Robot<br>封裝測試：含氧分析儀、Exhaust、Turbo Pump、Oven、Saw<br>太陽能產業：蝴蝶閥<br>工具機：線性軸承、自潤軸承、刀具磨耗、線性滑軌滑塊<br>電子零件：線束端子壓著機壓著刀片磨耗<br>扣件業(螺絲)：螺絲打頭機針頭磨耗</p>",
      "iframe": "https://www.youtube.com/embed/bP_oQzVWCJ4",
      "companyprofile": "先知科技(FS-TECH COMPANY LTD.)成立於2009年，是國立成功大學衍生公司。核心技術為下列六大模組化設計，各模組均提供標準化的產品，並使用積木概念，快速組合出客戶需求，協助客戶達成工業4.0 與數位轉型：<br>1. IoT 與資料儲存 (IoT and Data Storage)<br>2. 資料視覺化與監控 (Data Visualization and Control)<br>3. 資料特徵萃取 (Data Featuring)<br>4. 資料分析 (Data Analysis)<br>5. AI 大數據應用 (AI & Big Data Applications)<br>6. 數位轉型 (Digital Transformation)<br><br>先知科技獲得經濟部三大技術服務機構服務能量登錄認證 (1. 自動化生產製造技術服務認證、2. 自動化系統整合規劃技術服務認證、3. 人工智慧技術服務認證)，可協助客戶申請政府補助，降低導入成本；同時在 AI 領域中，先知科技於製造業最常用的數據分析、圖像應用與機器人流程自動化(RPA) 均有豐富開發與整合經驗，提供客戶最佳的 AI 落地服務。",
      "companyname": "先知科技股份有限公司",
      "companyurl": "http://www.fs-technology.com/",
      "icon": "LOGOB1_03.png"
    },
    {
      "id": "B1_04",
      "category": "數位科技驅動智慧製造",
      "title": "虛擬量測",
      "why": "<p>全自動虛擬量測系統(AVM)可在產品無法進行量測之情況下，利用生產機台資料預測並得到生產之產品品質，將傳統離線且具延遲特性之品質抽檢改成線上且即時之品質全檢。</p>",
      "how": "<p>1.定義 AVM 項目的量測項目與機台機型。<br>2.討論機台所有提供的機台參數、會影響製程的重要參數為何 ? 並討論其重要 Steps 與參數規格。<br>3.應用歷史資料，進行分析與預建 off-line AVM 模型。<br>4.結合先前導入經驗 off-line 統計分析結果，與客戶討論與確認製程的重要參數，以訂定日後 online AVM 模型的建模參數。<br>5.AVM 系統穩定性測試與調整，利用 AVM 系統進行 Real Time on-line 預測並驗收成果與效益。</p>",
      "what": "<p>產品應用範圍產業：<br>金屬細微加工；汽車產業：輪圈製造；面板業：Array、CF、Cell；半導體：晶圓製造、IC製造、測試封裝；成型機產業；航太產業<br>1.先知科技的AVM為各產業與製程通用，可廣泛汲取客戶使用回饋的同時，並迅速提升客戶使用體驗。<br>2.達成100% 全檢，且針對正常產品可以大幅度降低量測抽樣數 (≧ 30% )<br>3.降低 Cycle Time (≧  3% )<br>4.減少機台Monitor頻率 (≧ 50% )<br>5.減少量測機台資本支出 (≧ 30% ) & 空間節省<br>6.減少製造部量測人力 (≧ 30% )</p>",
      "iframe": "https://www.youtube.com/embed/Hy3usUC96cw",
      "companyprofile": "先知科技(FS-TECH COMPANY LTD.)成立於2009年，是國立成功大學衍生公司。核心技術為下列六大模組化設計，各模組均提供標準化的產品，並使用積木概念，快速組合出客戶需求，協助客戶達成工業4.0 與數位轉型：<br>1. IoT 與資料儲存 (IoT and Data Storage)<br>2. 資料視覺化與監控 (Data Visualization and Control)<br>3. 資料特徵萃取 (Data Featuring)<br>4. 資料分析 (Data Analysis)<br>5. AI 大數據應用 (AI & Big Data Applications)<br>6. 數位轉型 (Digital Transformation)<br><br>先知科技獲得經濟部三大技術服務機構服務能量登錄認證 (1. 自動化生產製造技術服務認證、2. 自動化系統整合規劃技術服務認證、3. 人工智慧技術服務認證)，可協助客戶申請政府補助，降低導入成本；同時在 AI 領域中，先知科技於製造業最常用的數據分析、圖像應用與機器人流程自動化(RPA) 均有豐富開發與整合經驗，提供客戶最佳的 AI 落地服務。",
      "companyname": "先知科技股份有限公司",
      "companyurl": "http://www.fs-technology.com/",
      "icon": "LOGOB1_04.png"
    },
    {
      "id": "B1_05",
      "category": "數位科技驅動智慧製造",
      "title": "數位孿生",
      "why": "<h2>為什麼需要數字孿生?</h2><p>●做出更好的產品決策</p><p>數字孿生提供詳細且深入的信息使您能夠將經驗洞察轉化為行動，通過提高產品可靠性和改進性能來提高客戶滿意度。Altair 為您提供數字孿生構建塊，連接不同的開發學科並實現模擬驅動的團隊合作，為您的產品未來做出更好的決策。</p><p>●快速可靠地驗證您的產品</p><p>當物理原型驗證困難時，數字孿生對於產品驗證尤其重要，使用數字孿生而不是物理孿生可以幫助您以更少的投資了解您的產品行為。</p><p>●提高資產績效和效率</p><p>在生產中，數字孿生可提高資產性能、效率和剩餘使用壽命。實時應用物理學和機器學習，將原本難以理解的信息轉化為行為，降低運營成本，避免災難性故障導致的生產中斷，並延長資產使用壽命。Altair 數字孿生集成平台提供解決資產運營全部複雜性的窗口的解決方案：機器學習洞察與物理模擬相結合，幫助您找到隱藏的低效率環節並修改之。</p>",
      "how": "<p>通過在整個開發過程中引入模擬策略，來自這些分析的數據可以與測試和現場數據相結合，形成數字孿生策略的基礎。Altair 的物聯網和數據分析工具促進和自動化虛擬和物理孿生的耦合，以支持整個產品生命週期的優化。</p>",
      "what": "<h2>Altair 數字孿生解決方案</h2><p>●物理孿生</p><p>基於物理、模擬驅動的數字孿生利用標準化的、工具獨立的接口，如功能模型接口 (FMI)、與基於幾何的 3D CAE 工具的聯合仿真方法以及降階建模方法，從詳細的模型中導出低保真模型模擬。</p><p>●數據孿生</p><p>數據驅動的雙胞胎使用機器學習算法和數據科學來優化產品性能。通過這個鏡頭查看問題，您可以快速、實時地了解產品的狀態，然後進行適當的操作調整，以提高產品的使用壽命並避免出現故障。</p><p>●基礎平台</p><p>我們數字孿生集成平台的核心是在生產中執行孿生並將它們實時連接到真實世界數據的基礎軟件。該平台為數字孿生開發人員提供了構建模塊，使其能夠快速入門、有效擴展並隨著時間的推移不斷改進。</p>",
      "iframe": "https://www.youtube.com/embed/tXFPHvgHHAE",
      "companyprofile": "Altair（納斯達克股票代碼：ALTR）是一家全球技術公司，在模擬、高性能計算 (HPC) 和人工智能 (AI) 等領域提供軟體和雲解決方案。Altair 能使跨越廣泛行業的企業們在連接的世界中更高效地競爭，並創造更可持續的未來。",
      "companyname": "Altair",
      "companyurl": "http://www.altair.com.tw",
      "icon": "LOGOB1_05.png"
    },
    {
      "id": "B1_06",
      "category": "數位科技驅動智慧製造",
      "title": "擴增實境",
      "why": "<p>1. 攜帶文件進行檢修不便，缺少時往返取檔耗時，如何減少攜帶文件及任務執行時間？<br>2. 維修過程無法同時查閱與維修，如何可以讓兩件事可以互不影響的同時進行？<br>3. 工作流程多樣複雜、錯誤率高，如何可以降低複雜度與減少錯誤？<br>4. 檢修記錄無過程，過程不可追溯，要如何進行任務紀錄與員工稽核？</p>",
      "how": "<p>1. 只需於設備進行掃描，文檔不缺漏。<br>2. AR 眼鏡釋放雙手，同時進行文件參閱與維修。<br>3. 調閱專屬工作流程，邊看邊做提升效率與降低錯誤率。<br>4. 過程影音全記錄，可供稽查回溯。</p>",
      "what": "<p>釋放雙手，隨身指引<br><br><span>現場人員使用</span><br>現場技術人員配戴智能眼鏡，即時依照手冊指示、工作流程操作，維護工安品質。<br><br><span>專家知識建立</span><br>1. 專家可透過媒體管理平台、進行機台、設備及任務的多媒體文檔管理，幫助現場人員快速取得關鍵資訊。<br>2. 執行過程全程錄影，有效稽核執行內容，並可以透過媒體平台進行查看管理及知識重製。<br>3. 透過工作流程編輯平台，製作維修或保養任務的標準流程逐步說明，幫助現場人員準確清楚的完成流程提升效率。</p>",
      "iframe": "https://www.youtube.com/embed/GzwMO9RIH3E",
      "companyprofile": "富士康工業互聯網是全球領先的通信網路設備、雲服務設備、精密工具及工業機器人專業設計製造服務商，為客戶提供以工業互聯網平臺為核心的新形態電子設備產品智慧製造服務。<br>公司致力於為企業提供以自動化、網路化、平臺化、大資料為基礎的科技服務綜合解決方案，引領傳統製造向智慧製造的轉型;並以此為基礎構建雲計算、移動終端、物聯網、大資料、人工智慧、高速網路和機器人為技術平臺的“先進製造+工業互聯網”新生態。<br>公司主要從事各類電子設備產品的設計、研發、製造與銷售業務，依託於工業互聯網為全球知名客戶提供智慧製造和科技服務解決方案。公司主要產品涵蓋通信網路設備、雲服務設備、精密工具和工業機器人。相關產品主要應用于智慧手機、寬頻和無線網路、多媒體服務運營商的基礎建設、電信運營商的基礎建設、互聯網增值服務商所需終端產品、企業網路及資料中心的基礎建設以及精密核心零元件的自動化智慧製造等。",
      "companyname": "富士康工業互聯網",
      "companyurl": "http://www.fii-foxconn.com",
      "icon": "LOGOB1_06.png"
    },
    {
      "id": "B2_01",
      "category": "數位智造虛實融通",
      "title": "增材製造",
      "why": "<h2>為什麼需要 3D列印？</h2><p>以模具射出、接合組裝、使用機械切削加工等形式的傳統製造技術，這些傳統的製造方式對材料的使用率不到兩成，相當浪費原料，且取得產品原型可能要花費幾天甚至幾週的時間。那如何能快速得到產品原型，供研發部門進行相關測試和評估，也能夠快速得到客戶的反饋，這時就是需要'3D列印'！</p>",
      "how": "<p>3D列印不僅能支援快速產品開發，而且還能使用3D列印為客戶客製化設計新產品，與傳統的原型製作過程相比，可以節約50%-70%以上的時間，降低50%以上的製作費用，目前也通用於各種產業、生活消費品、消費類電子產品、醫療設備、教育、研究、航空航天等多個行業。<br>如果企業想要省下產品開發的費用，與縮短研發時間，就需要3D列印，3D列印只需要有立體圖檔，並符合設備條件，就能執行製作。</p>",
      "what": "<p>實現快速打樣，縮短交期，降低成本，提升開發效率<br><br>目前我們有以下三種列印<br><br>1. SLA列印：可選擇的材料有光敏樹酯料、高溫料、韌性料、透明料<br>2. 翻模成型：可選擇的材料有類ABS、類PE、類尼龍<br>3. FDM：可選擇的材料有PLA、PETG<br><br>可依不同的情況，選擇不同的材料，目前最常用的是SLA列印的光敏樹脂料，最經濟實惠且製程最快速的材料。</p>",
      "iframe": "https://www.youtube.com/embed/rQWQImbUiFA",
      "companyprofile": "丞豐智造團隊具有豐富產品打樣經驗，致力於提供客戶台灣在地化，SLA工業級高精度3D列印服務，研發圖面絕對保密。台灣製造，提供客戶更快速取得高精度樣品，有效降低研發成本及風險，另設置專業後處理場域提供研發一條龍服務。",
      "companyname": "丞豐智造",
      "companyurl": "http://www.cfintelligent.com.tw",
      "icon": "LOGOB2_01.png"
    },
    {
      "id": "B2_02",
      "category": "數位智造虛實融通",
      "title": "射頻感知",
      "why": "<h2>為什麼製造業需要RFID</h2><p>2020年我國農、工、服務業GDP占比為1.65%、36.82%、61.53%，若與2010年相較，服務業比重微幅增加，工業與農業略減；期間製造業產值占三級產業比重雖增加近6%，但GDP反而衰退0.5%。顯示製造規模持續擴張，但對整體經濟貢獻卻呈現停滯狀態；製造業涓滴效益銳減與我國供應鏈缺乏加值能耐有密切關係。除了產業內部結構性問題，我國製造業更大的挑戰是來自外部的威脅；<br>鄰近國家先後成立「先進製造推動產業國家級辦公室」，目的以先進製造技術，佐以數位資訊及遠端網路，成就區塊鍊製造業價值。<br>這一切的種種，根本上就是終端的RFID標籤訊息。</p>",
      "how": "<p>建構虛實合一的智慧生產系統，整合成集成計算、通訊與控制的嵌入式系統。所有材料及物件、具感測器及制動器的生產設備，透過蒐集生產環境的數據，利用網路連結形成物(機)聯網進行人、機、物互動之後，智慧生產系統將以全新生產流程運作，工廠及企業管理流程形成網絡化；從訂單到交貨的連結，實現產品及其產品生命週期工程整合，來提高產品品質、節省生產成本和顧客導向生產實現，同時解決缺工及高齡勞動者問題。</p>",
      "what": "<p>1.設備監控預警偵測：透過智能感測器(RFID+SENSOR)，連續且即時的收集機具震動值與電流值，一旦超出設定正常範圍值就可能代表機具出現潛在故障跡象<br>2.製程追蹤與量化分析：生產環節設立站點，進行各環節時間及數量計算分析，藉以優化機具或人員作動因素<br>3.提升設備稼動率：藉由智能感測器收集的資料分析，進行基礎性及預防性之設備保養；並由後製程的異常量測結果，反饋至前製程的預防性保養<br>4.異常警報管理平台：以E-mail、簡訊或通訊軟體(如LINE、微信)等方式發送，同時依據不同群組、不同管理階層和群組，發送不同的警報內容以提升警報效果</p>",
      "iframe": "",
      "companyprofile": "恆隆科技專業的經營團隊具十年以上之RF相關的產品開發及系統應用經驗，並且掌握了關鍵的核心技術(包括自有的晶片與天線設計能力)，結合各領域的前輩先進，建立起堅強與通達的銷售網路。除此之外，我們擁有完整而專業的技術服務團隊，能在最短的時間內，依照不同領域的客戶需求進行環境評估，並藉由對RFID特性的高度掌握，幫客戶規劃出最佳化的系統配置與解決方案，在兼顧成本與效益的前提下，提供客戶最滿意的服務。",
      "companyname": "恆隆科技",
      "companyurl": "http://www.epcsi.com.tw",
      "icon": "LOGOB2_02.png"
    },
    {
      "id": "B2_03",
      "category": "數位智造虛實融通",
      "title": "動作監測",
      "why": "<h2>為什麼需要AI視覺辨識</h2><p>在多個廠房廠區裡，主管要求希望能用最快的時間把棧板貨物送上貨車；在沒有AI視覺辨別時候，每一次的貨車進場都是人工判斷。會有一些失誤率。且需要安置一個或多個人員在碼頭操寫貨車車牌。既勞心又耗神。操寫完畢、謄打資料進入資料庫耗時且容易失誤。</p>",
      "how": "<p>在各個碼頭安裝攝影機台、錄取每個貨車進站並讀取車牌。把車牌資料入資料庫、且分析安排出貨車是入庫、出貨等事宜。並進行棧板入庫、出貨資料安排。<br>當貨車入庫同一時間發布給堆高機人員、讓其資訊布達至第一線人員。</p>",
      "what": "<p>1.識別系統： 貨車設備列冊並進行身分編碼，配以智能感測器達成監控追蹤之目的。<br>2.物件管理系統： 舉凡物料入庫、調撥、領料、出貨，所有訊息均由系統產生並編寫成單一事件ID碼；藉由事件發生的時間推移進行追蹤與計算，系統根據事件行跡信息進行分析並比對歷史事件信息判斷目前事件是否需要進行優化來達成目標效率。<br>環境管理系統：事件行跡資訊回饋給予系統進行分析，系統再根據環境訊息進行匹配，目的是讓事件能夠逐一並順暢完成，避免突發狀態致使事件停頓或延遲，影響生產目標。</p>",
      "iframe": "",
      "companyprofile": "恆隆科技專業的經營團隊具十年以上之RF相關的產品開發及系統應用經驗，並且掌握了關鍵的核心技術(包括自有的晶片與天線設計能力)，結合各領域的前輩先進，建立起堅強與通達的銷售網路。除此之外，我們擁有完整而專業的技術服務團隊，能在最短的時間內，依照不同領域的客戶需求進行環境評估，並藉由對RFID特性的高度掌握，幫客戶規劃出最佳化的系統配置與解決方案，在兼顧成本與效益的前提下，提供客戶最滿意的服務。",
      "companyname": "恆隆科技",
      "companyurl": "http://www.epcsi.com.tw",
      "icon": "LOGOB2_03.png"
    },
    {
      "id": "B2_04",
      "category": "數位智造虛實融通",
      "title": "數位擴增",
      "why": "<p>1. 攜帶文件進行檢修不便，缺少時往返取檔耗時，如何減少攜帶文件及任務執行時間？</p><p>2. 維修過程無法同時查閱與維修，如何可以讓兩件事可以互不影響的同時進行？</p><p>3. 工作流程多樣複雜、錯誤率高，如何可以降低複雜度與減少錯誤？</p><p>4. 檢修記錄無過程，過程不可追溯，要如何進行任務紀錄與員工稽核？</p>",
      "how": "<p>1. 只需於設備進行掃描，文檔不缺漏。</p><p>2. AR 眼鏡釋放雙手，同時進行文件參閱與維修。</p><p>3. 調閱專屬工作流程，邊看邊做提升效率與降低錯誤率。</p><p>4. 過程影音全記錄，可供稽查回溯。</p>",
      "what": "<h2>釋放雙手，隨身指引</h2><p>現場人員使用</p><p>現場技術人員配戴智能眼鏡，即時依照手冊指示、工作流程操作，維護工安品質。</p><p>專家知識建立</p><p>1. 專家可透過媒體管理平台、進行機台、設備及任務的多媒體文檔管理，幫助現場人員快速取得關鍵資訊。</p><p>2. 執行過程全程錄影，有效稽核執行內容，並可以透過媒體平台進行查看管理及知識重製。</p><p>3. 透過工作流程編輯平台，製作維修或保養任務的標準流程逐步說明，幫助現場人員準確清楚的完成流程提升效率。</p>",
      "iframe": "https://www.youtube.com/embed/GzwMO9RIH3E",
      "companyprofile": "富士康工業互聯網是全球領先的通信網路設備、雲服務設備、精密工具及工業機器人專業設計製造服務商，為客戶提供以工業互聯網平臺為核心的新形態電子設備產品智慧製造服務。<br><br>公司致力於為企業提供以自動化、網路化、平臺化、大資料為基礎的科技服務綜合解決方案，引領傳統製造向智慧製造的轉型;並以此為基礎構建雲計算、移動終端、物聯網、大資料、人工智慧、高速網路和機器人為技術平臺的“先進製造+工業互聯網”新生態。<br><br>公司主要從事各類電子設備產品的設計、研發、製造與銷售業務，依託於工業互聯網為全球知名客戶提供智慧製造和科技服務解決方案。公司主要產品涵蓋通信網路設備、雲服務設備、精密工具和工業機器人。相關產品主要應用于智慧手機、寬頻和無線網路、多媒體服務運營商的基礎建設、電信運營商的基礎建設、互聯網增值服務商所需終端產品、企業網路及資料中心的基礎建設以及精密核心零元件的自動化智慧製造等。",
      "companyname": "富士康工業互聯網",
      "companyurl": "http://www.fii-foxconn.com",
      "icon": "LOGOB2_04.png"
    },
    {
      "id": "B2_05",
      "category": "數位智造虛實融通",
      "title": "語音交互",
      "why": "<p>智能語音助理的應用領域可適用各種不同產業，具體應用包括：企業智能虛擬助理、虛擬導覽員、設備裝置智慧化、智慧製造虛擬助理。藉由與現有的企業系統應用進行整合，讓使用者擺脫面對各種不同系統應用的複雜和困擾，隨時隨地以自然語言的互動從龐大的企業資料庫快速獲取所需資訊，並實現工作協作。</p>",
      "how": "<p>智能語音助理的核心是基於自然語言處理（NLP）技術的聊天機器人，以深度學習與機器學習分析互動語料後建立對話模型，並整合文字及語音的識別及應答，可以跟使用者進行自然語言的互動。為了達到上述目的，結合語音進行動態資料查詢及系統操作的AI助理，具備以下三者基本功能：<br><br>●聽得懂：可以從使用者以文字或語音表達的自然對話內容瞭解其意圖及找出對話中的關鍵詞彙。<br>●做得到：可以依據分析出的意圖及關鍵詞彙瞭解要基於什麼條件查詢哪一項資料或基於什麼參數執行哪一個功能，並可以在兼顧資料隱私及資料安全的狀況下順利執行資料查詢或系統指令。<br>●答得好：可以迅速地從資料庫存取使用者想要查詢的資料或完成使用者想要執行的系統指令，並在獲得回應後，依據該回應的內容用語音以自然對話跟使用者進行情境互動。</p>",
      "what": "<p>實現工業現場智能語音助理解決方案：<br>(1)提供工廠動態及設備運行狀況，協助即時掌控人機料資訊。<br>(2)自動處理資料庫中待更新的相關數據或缺失數據。<br>(3)結合大數據人工智慧引擎，即時監控與警示並提供智慧決策建議，讓管理人員隨時掌握各種突發狀況。</p>",
      "iframe": "https://www.youtube.com/embed/HHY_bjc9XJ4",
      "companyprofile": "作為亞太地區製造業與流通業資訊化領導廠商，我們的使命是「創造客戶數位價值」，致力於協助各產業領域及各規模別的企業客戶，運用數位化確切掌握營運數字，創造競爭優勢及發揮數位價值，締造新商業模式，進一步在競爭中成就領導地位。近40年來，更獲超過50,000餘家客戶的肯定與實證。",
      "companyname": "鼎新電腦",
      "companyurl": "https://www.digiwin.com/tw",
      "icon": "LOGOB2_05.png"
    },
    {
      "id": "B2_06",
      "category": "數位智造虛實融通",
      "title": "流程機器人(RPA)",
      "why": "<p>隨著科技的演進，加上新冠疫情的推波助瀾， RPA已成為企業數位轉型的基石。RPA是一種針對企業內部流程進行自動化排程的軟體工具，將日常繁瑣、複雜且耗時的行政流程工序交由機器人來執行，降低員工自動化重複且耗時的流程，有效提升人員效率，並優化企業整體營運綜效。</p>",
      "how": "<p>建議企業可以著手以下三個步驟，完成RPA之旅。<br>一、「適性分析」：歸納企業營運中哪些屬於重複性高、標準化、規格明確大批量的日常作業。<br>二、「內部流程梳理」：藉由畫出細部流程圖檢視必要與不必要、審視作業流程是否需強化或改進，並思考哪些流程中的步驟會產生風險，不能交給機器人做。<br>「系統開發與導入」：建議RPA除錯流程功能在流程一開始就啟動，確保RPA持續處理正確資料。此外，並非所有流程都應百分之百導入RPA，部分作業可採取e化方式。</p>",
      "what": "<p>RPA可以將過去仰賴人力執行的重複性工作透過電腦自發的完成，藉此提升勞動力品質及企業創造力，成為企業未來技術和業務增值很重要的創新解決方案。<br>未來人類和機器人的競爭，將逐漸形成勞動市場的特色，機器人涉入勞動市場的程度將愈來愈高，而單純、重複、可預期性的工作，未來很可能被取代，白領階級將首當其衝。<br>經過過去幾年的推展，RPA已大量應用在不同場景，近年來，RPA結合數位創新也將成為潮流，像是防疫機器人就是一個典型案例，快速彙整大量疫情資訊、掌握相關數據，進一步協助企業經營管理團隊訂定應變措施與營運動態調整等。RPA也可以說是企業數位轉型的一大推手！<br>KPMG也提醒，企業在導入RPA工具前，需審慎評估企業營運流程，且慎思RPA開發維運人力與資安防護能力。好的RPA專案，要能夠往作業的上下游持續延伸，由點到線。善用RPA價值，透過導入過程，重新再造流程，才能發揮流程自動化價值，提升企業營運生產力。</p>",
      "iframe": "",
      "companyprofile": "KPMG是全球性的專業諮詢服務組織，為客戶提供全球一致高品質的審計及確信、稅務投資、法律及顧問諮詢等專業服務。我們的專業顧問將知識轉化為價值，協助客戶在快速變遷的商業環境中，達成目標迎接挑戰。<br><br>隨著科技的快速發展與演進，創新科技已使企業面臨前所未有的變革，在數位轉型、顧客資料及勞動力數位化的壓力下，企業需採取關鍵性的決策以因應智能化所帶來的影響。各行各業從自動化到智能化、工業互聯網、區塊鏈，進展到大數據分析、機器學習、人工智慧（AI）與擴增實境／虛擬實境 （AR／VR）等應用，新興科技正以驚人的速度改變各個行業。<br><br>KPMG 工業產業服務團隊因應科技而發展延伸的新興服務涵蓋智慧製造、自駕車、工業物聯網、資訊安全預防與鑑識、貿易戰、營業秘密等，提供企業完整的轉型服務，盼能一同帶動企業成長並成為國家經濟前進的動力。",
      "companyname": "KPMG",
      "companyurl": "https://home.kpmg/tw/im",
      "icon": "LOGOB2_06.png"
    },
    {
      "id": "B2_07",
      "category": "數位智造虛實融通",
      "title": "5G企業專網",
      "why": "<p>企業廠區各種應用與機台/設備在智能化自動化的過程中，常面臨各種現存設備從過去類比或畫面資訊轉換為數位數據資訊，才能有效掌握生產效益與稼動率等生產與品質管理。<br>因此，在面對AGV或品質檢測應用上的各種管理與效率問題：<br>～Wifi跨區連線品質不穩，傳統佈線成本高昂不易調整<br>～人工檢驗耗時費工，檢驗標準不一，品質無法掌控<br>～產線機台運作數值採人工統計，準確度不易掌握，難以避免故障<br>～廠區內的終端設備無法大量同時連接，實體網路線部署繁雜、變動不易，無法滿足高頻換線的生產需求</p>",
      "how": "<p>透過5G 高傳輸以及低延遲、多連結的行動網路特性，可簡單有效建構訊號覆蓋並串聯大規模裝站點、生產設備與感測裝置，提供資訊即時傳遞、延遲低，可即時下大量的控制指令，並確保資料流傳遞不中斷且不外流，大幅提升資料AI運算能力，優化控制與導航功能，即時動態路徑規劃，可自動閃避、預防障礙。<br>5G大頻寬低延遲，可即時傳輸影像進行AI分析，於移動裝置上搭載攝影機，識別貨品存放位置的正確性，優化倉儲作業準確率。<br>同時可進行品項庫存量檢視，確保庫存水位優化庫存管理，使產線作業不中斷。</p>",
      "what": "<p>導入5G專網優勢包括企業場域專用、專頻，訊號穩定性高、延遲低訊號涵蓋率高，廠區室內外一張網無縫接軌，不需切換AP，連線穩定滿足高移動需求，提升產線作業效率，資訊可即時傳輸、互聯通訊，實現跨廠區連線穩定，人機協同作業更順暢。<br>資料於廠區落地處理，滿足邊緣運算與資安需求，即時回授下達指令，在去線化網路全面覆蓋後，產線可快速調配轉換，實踐少量多樣彈性生產，結合AI演算進行預測，精準預估零件耗損時間及安排保養。<br>透過IoT應用即時收集機台各項數值 依監測資訊即時下達指令，達到少量多樣、高頻換線的生產需求。<br>5G專網技術，驅動工業物聯網、人工智慧、大數據等創新技術於製造領域的多項應用，有效提升生產及廠務管理效益，加速實現智慧製造場景。</p>",
      "iframe": "https://www.youtube.com/embed/S2IFZ7cE6eM",
      "companyprofile": "遠傳電信以卓越的網路技術、創新的數位服務、便捷的企業應用，提供優質產品與服務，致力於國內資通訊與數位應用服務發展。2020 年與近百家5G生態系策略合作夥伴共同宣布5G商轉，持續透過「大人物」（大數據、人工智慧、物聯網）以及雲端技術，落實品牌宣言「靠得更近　想得更遠」，成為消費者、企業客戶的最佳數位夥伴。",
      "companyname": "遠傳電信股份有限公司",
      "companyurl": "https://enterprise.fetnet.net/content/ebu/tw/solution/5g-innovation/innovation/5g-private-network.html",
      "icon": "LOGOB2_07.png"
    },
    {
      "id": "B3_01",
      "category": "生態協作永續發展",
      "title": "智慧商務",
      "why": "<p>企業間貿易往來時，需要大量的訂單、發票、Forecast等商業資訊交換。在不同地區企業間互相傳遞電子資料、紙本文件時，可能因資料複雜、交換次數頻繁、時差因素而產生傳遞錯誤、速度太慢等問題。透過符合國際電子資料交換標準的EDI零時差、精準地傳遞貿易訊息，提升業務效率，縮短訂單周期。</p>",
      "how": "<p>汎宇電商如何協助建置國際聯網EDI？<br><br>●協助客戶完成與Trading Partner之間的連線相關設定(AS2、VAN…)<br>●協助客戶依照Trading partner的EDI規格書，設計出對應的訊息資料規格<br>●透過汎宇EDI Client傳送與接受客戶ERP與Trading Partner之間的EDI訊息<br>●監控並確保EDI訊息傳遞的正確性與有效性</p>",
      "what": "<p>服務項目<br><br>●客製化EDI電子訊息交換，包括：ANSI、UN/EDIFACT、XML、UDF等<br>●多樣化服務方案選擇<br>●即時性資料交換機制之基礎環境<br>●即時線上查詢(Web-Track : EZ-Track)<br>●安全、機密、完整與不可否認之訊息傳輸環境<br>●EDI 轉檔軟體以及各式通訊服務，支援AS2、OFTP/OFTP2.0、SFTP、FTP/S、HTTP/S、AS1/AS3/AS4、VAN等提供7x24客服中心</p>",
      "iframe": "https://www.youtube.com/embed/CVfjFWdSxDk",
      "companyprofile": "汎宇電商自成立以來，為政府機構、通關網路、民間企業、銀行等提供完整的解決方案，為各單位創造更高的價值、產業競爭力。<br><br>通關網路：協助報關行、航空、貨運業者與海關進行資料交換<br>電子發票：2002年取得執照，多元的服務模式，客戶已超過萬家<br>政府專案：協助建置專案，包括：法務部、經加處、衛服部、環保署、海委會、農委會等<br>國際聯網/電子金融：提供企業EDI、銀行FEDI、FXML服務，協助建置業務系統，包含土銀、華銀、北富銀、國泰世華等",
      "companyname": "汎宇電商",
      "companyurl": "https://www.universalec.com/",
      "icon": "LOGOB3_01.png"
    },
    {
      "id": "B3_02",
      "category": "生態協作永續發展",
      "title": "綠色製造",
      "why": "<h2>為什麼需要使用 ezGPM.NET 管理綠色物料文件？</h2><p>電子製造業者經常面對來自客戶端有關國際綠色規範的物質合規要求，例如歐盟 RoHS、歐盟 REACH 法規、責任礦產、加州 65 法案等，製造廠商只要製造過程中有使用這些規範管束的物質，都需要將物質詳細資訊提供給客戶，，ezGPM.NET 就是以平台化、自動化的方式更高效管理綠色合規文件。</p>",
      "how": "<p>國際環保規範各有不同：管制物質不同、限值不同、物質清單更新頻率不同…每次遇到規範更新或是自家物料使用有異動，就又得重新梳理物質資料、反覆比對規範符合性，對品保單位甚至採購、研發等等都是一件龐大且繁瑣的人工作業。<br>別讓綠色調查成為生產管理的絆腳石！透過融易網路 ezGPM.NET 平台系統可快速建立綠色物質、環保法規技術文件、規範資料庫 ，系統自動整合處理，企業內部相關單位能檢視一致的客戶規範內容，如 RoHS、REACH、責任礦產、加州 65 等規範，並產出各式產業常見的報表格式，是一套廣受業界認可的綠色供應鏈/有害物質管理平台。</p>",
      "what": "<p>綠色調查與零件承認流程整合<br><br>●法規更新：面對國際法規更新時資訊收集及更新現況<br>●法規合規：客戶端針對新法規與BOM符合分析的比較<br>●GP審核：針對供應商回覆的GP文件審核<br>●供應商更新調查：針對法規或客戶新規範需對供應商需進行重新調查<br>●禁限用物質含量 ：針對 BOM 裡禁限用物質含量計算<br>●客戶報表：針對客戶端訂期所需產出的報表<br>●供應商目前調查狀況與配合狀況：查詢目前供應商綠色調查覆蓋率、完成度/內部評鑑參考重點項目考核</p>",
      "iframe": "https://www.youtube.com/embed/giGFYcfTYHY",
      "companyprofile": "融易網路 ezGPM.NET 綠色產品管理平台整合歐盟 RoHS、歐盟 REACH、責任礦產、加州 65 等國際環保規範的指令內容，將廠商要求的綠色法規文件報告集中在雲端平台管理，滿足即時獲知法規更新資訊、迅速匯出提交各規範報表、簡化物料件承認流程綠色合規等需求。<br>ezGPM.NET從發布調查、供應商回覆表單、自動審核比對物料表、匯出報表、到資料庫存取料件資訊及查詢，一氣呵成完整解決綠色物料件合規流程，是一套備受電子製造業界肯定認可的綠色供應鏈管理軟體及物質物料合規管理解決方案服務。",
      "companyname": "融易網路",
      "companyurl": "https://www.ezglobal.com.tw/",
      "icon": "LOGOB3_02.png"
    },
    {
      "id": "B3_03",
      "category": "生態協作永續發展",
      "title": "綠色製造",
      "why": "<h2>為什麼要做節能控制系統</h2><p>製造業在意生產用電成本?廠務設備穩定度?電費是生產成本重要項目之一，有效維持運作並降低用電，既能省錢又做環保；廠務設備一旦故障，往往造成生產中斷，影響產品交期，如何即時了解設備運作狀態及預知保養，當然至為重要。</p>",
      "how": "<h2>如何達成客戶需求</h2><p>優越YOEX憑藉10多年實務整合經驗，提供最完善的解決方案，經由現場勘查、客戶需求溝通，有效的控制邏輯，達到即時監管、快速通報異常、完整數據資料庫建立，可替客戶解決人工控管、抄記錯誤、故障發生被動處理的問題。</p>",
      "what": "<h2>實現廠務設備有效控管、隨處可視的方案</h2><p>1. 整合設備通訊、加裝環境sensor，透過PLC編寫最佳控制邏輯程式，提供人機介面方便現場操作。<br>2. 選用適合的圖控點數及資料庫系統做顯示畫面編輯、資料收集紀錄及資料統計分析，提供日報、月報、年報節能效益報表。<br>3. 透過web Box、簡訊發報機，提供手機APP即時監看、LINE發報、簡訊發報等功能。</p>",
      "iframe": "https://www.youtube.com/embed/71bdSrXN4b0",
      "companyprofile": "優越科技成立於 2011年，致力於高效熱泵設備開發及設備節能對策及方案，為客戶提供多元、多樣化及垂直與水平整合之完整方案之精神及技術行銷為導向的專業公司，以「設備節能方案」作為技術發展核心，讓設備及應用達到最佳化，創造並提供客戶達成節能應用的最高服務宗旨。開發產品及方案：<br>- IA工控產品行銷。<br>- 廠務設備-熱泵/鍋爐、空調、空壓機房、冰水主機群控對策與SCADA/EMS 能源管理方案。",
      "companyname": "優越科技",
      "companyurl": "http://www.yoex.com.tw/front/bin/ptdetail.phtml?Part=C_02",
      "icon": "LOGOB3_03.png"
    },
    {
      "id": "B3_04",
      "category": "生態協作永續發展",
      "title": "智慧機械雲",
      "why": "<p>臺灣製造業正面臨訂單複雜度增加、短交期、少量多樣、產業競爭激烈的各項挑戰，產線上的機器人及設備，是否能維持正常運作掌握即時資訊，對於廠商競爭力有非常大的影響。智慧製造是臺灣製造業未來的核心競爭力所在，透過智慧機械與智慧製造雙引擎，協助設備暨製造產業邁向數位轉型，整合過去服務在一個共通的環境中，是未來設備業與製造業不可忽視的重要課題。</p>",
      "how": "<p>推動數位轉型路途上，智慧機械雲位居要角，智慧機械雲可建立標準化地端軟硬體(Runtime)、應用服務開發工具以及營運平台，以滿足製造業少量多樣、大量客製化等目標，就像智慧手機「APP Store」或「Google Play」一樣，在這標準化雲端商店中，軟體業者可以直接上架相關智慧化軟體，使用端廠商則能直接在智慧機械雲平台瀏覽軟體介紹，自行下載安裝、維護更新，解決過去設備聯網和雲平台品牌眾多且彼此不相容與軟體安裝複雜等問題，大幅降低轉型成本，為廠商轉型升級大力助攻。</p>",
      "what": "<h2>透過雲服務實現「提質、增效、降本、減存」之企業目標</h2><p>智慧機械雲服務整合產業各項資源落實智慧製造，可改善製造業原本生產、管理、經營各自為政的狀態，從生產監控、機台管理、庫存管理及設備管理等環節實現無憂管理的目標，透過數位化監控、即時反饋與自動修訂補償、異常時快速預警、量化數據協助智慧決策等方式，可具體收致提升良率、降低成本、增高效能、降低庫存的成果。</p>",
      "iframe": "https://www.youtube.com/embed/xqCqQ3FWsd8",
      "companyprofile": "智慧製造風潮席捲全球，但工廠設備要變身智慧機台，動輒花費數百、甚至數千萬元，高昂的成本對中小企業是一大挑戰。在經濟部領軍下，工研院與產業界、法人研究機構攜手合作打造「智慧機械雲平台」，要做製造業的APP Store，讓設備智慧化就像安裝手機APP一樣，帶動產業輕鬆升級。",
      "companyname": "智慧機械雲",
      "companyurl": "https://portal.imacloud.com.tw/#/",
      "icon": "LOGOB3_04.png"
    },
    {
      "id": "B4_01",
      "category": "智慧互聯高效協作",
      "title": "智慧供應鏈",
      "why": "<p>採購是生產的前提，其管理直接影響生產的效率與品質。然而，傳統採購模式，流程複雜，回應慢，效率低，成本高，已無法適應企業發展。新的資訊技術浪潮下，SRM助力製造企業，構建良性的供應商關係管理體系，實現採購數位化升級。</p>",
      "how": "<p>SRM幫助企業重塑供應商網路，打造可靠的線上供應商關係管理平臺。通過SRM，企業一方面可實現供應商全生命週期線上管理，為品質採購奠定基礎，另一方面可實現互聯網採購，加快採購回應，提高採購效率，降低採購成本，保證採購品質。此外，依託SRM，企業還可以指導線下作業，推動物流快速運轉，助力高效生產。</p>",
      "what": "<p><span>1. 供應商全生命週期管理</span><br>供應商註冊、資質、准入、評估、績效、優化、淘汰等線上及時更新、管理，助力企業建立良性合作關係，保證供需，實現共贏。<br><span>2. 數位化採購</span><br>傳統採購最大程度數位化、透明化，從需求到採購到付款全流程精簡，大大提升採購效率。<br><span>3. 採供收協同</span><br>企業與供應商高效協同，實現快速發貨、收貨，整體進度即時可見，便於後續作業安排和執行。<br><span>4. 尋源定價</span><br>線上發佈詢價需求，供應商線上報價，支持多種成本報價、競價排名、議價等方式，有效降低企業採購成本。<br><span>5. 對賬管理</span><br>供應商線上建立對帳單，企業可及時查看並進行對賬，全程線上無紙化，減少紙單對賬麻煩和錯誤，大大提高效率。<br><span>6. 數據分析</span><br>數據多角度精准整合透析，形成各類制式報表、分析圖表、綜合簡報、排行榜單等，為供應商管理和採購計畫提供參考依據。</p>",
      "iframe": "https://www.youtube.com/embed/NhmHieGY1uU",
      "companyprofile": "2015年正式成立於深圳，致力於智慧供應鏈、智能物流、智慧倉儲及相關方案開發、落地，幫助傳統製造企業快速切入智能製造，實現數位化、智能化轉型升級。<br>依託鼎捷強大的市場管道和客戶群，以及自身不斷地成長、拓展，智互聯服務超過千家製造企業，包括老闆電器、三櫻包裝、星宇手套等行業龍頭，以及多家華為供應商等。",
      "companyname": "智互聯",
      "companyurl": "https://www.zhilink.com/products/vsc/",
      "icon": "LOGOB4_01.png"
    },
    {
      "id": "B4_02",
      "category": "智慧互聯高效協作",
      "title": "網路資安",
      "why": "<h2>為什麼需要PIG</h2><p>由於工業4.0及企業營運大數據分析興起，OT與IT資訊整合需求日益迫切，為防範因資訊整合所帶來的資安風險，可使用PIG對OT及IT網域作實體隔離。</p>",
      "how": "<h2>均盛科技如何協助建置</h2><p> 協助客戶完成OT與IT的網路分流<br> 提升通訊品質<br> 透過均盛PIG保障OT網路不被駭客入侵</p>",
      "what": "<h2>服務項目</h2><p> 客製化OT與IT資料交換完整性的解決方案<br> IRMA無線通訊專業解決方案<br> PIG實體隔離資料安全閘道系統</p>",
      "iframe": "https://www.youtube.com/embed/TxdCn66topQ",
      "companyprofile": "「均盛科技股份有限公司」成立於2020年，為提供醫院、公司及工廠更安全的資料交換及工業4.0的發展，並滿足醫院、一般工商業做到實體隔離的需求，目前均盛科技的商品以無線通訊系統設計規劃與建置及雙向實體隔離閘道器。",
      "companyname": "均盛科技",
      "companyurl": "http://sites.google.com/view/ictechnologyco-phone/",
      "icon": "LOGOB4_02.png"
    },
    {
      "id": "03_01",
      "category": "視覺辨識",
      "title": "組裝順序辨識",
      "why": "<p>目前台灣仍有眾多工廠，在製造過程沒即時紀錄，也不知道問題發生原因，每一產品成品組裝均有固定流程與方法，若順序不對將造成重工影響生產效率</p>",
      "how": "<p>運用A.I.深度學習缺陷檢測算法，結合機器視覺、機器人及質量平台管控治理，實現仿生質檢的革命性新一代智能質量檢測系統。</p>",
      "what": "<p>●AI核心引擎已整合各大工業相機品牌</p><p>●隨裝即用，專業打光相機視角校正</p><p>●終端使用者也可快速上手使用的標註訓練平台</p><p>●無需二次開發的AI檢測軟體</p>",
      "iframe": "https://www.youtube.com/embed/FvRMDqQTPmQ",
      "companyprofile": "富鴻網為鴻海分割出來的系統整合公司，打造涵蓋電信、傳輸、網路、工程、應用、服務等全方位的軟硬體系統整合服務。<br>以智慧城市、工業物聯網與智慧農業等三大物聯體系為目標，落實雲端網路、大數據及物聯應用；透過「整合、創新、速度」三大核心競爭優勢，提昇企業營運效能與產業競爭力。<br>富鴻網AI智能影像檢測解決方案，以AI人工智慧輔助機器視覺，能取代傳統人工目檢的大量人力，標準化影像檢驗標準、落實廠區各工站全面品檢、即時反饋生產現況並加速檢驗流程，同時間也改善檢驗品質並建立完整影像生產履歷，便於後續追蹤與統計分析。<br>方案特色: <br>*單一平台易於管理與客製<br>*彈性擴充影像辨識庫模組<br>*動態影像識別、無需固定/站定<br>*無干擾，不影響工廠運作現況<br>*模型訓練樣本較少<br>*辨識率佳且辨識速度快<br>*可多物件同時辨識",
      "companyname": "富鴻網",
      "companyurl": "https://www.fhnet.com.tw/",
      "icon": "LOGO03_01.png"
    },
    {
      "id": "03_02",
      "category": "視覺辨識",
      "title": "人臉辨識",
      "why": "<h2>為什麼需要FACE++?</h2><p>●上下班排隊人潮太多，一個人一個人打卡造成塞車的問題</p><br><p>●同事間、承包商代打卡問題</p><br><p>●保全還要負責量體溫，人力需求暴增問題</p><br><p>●各類訪客進出管理填寫一堆表格，辦公大樓人員出入複雜難以管理</p><br><p>FACE++這套系統可以解決一切門禁管理所會遇到的問題</p>",
      "how": "<h2>FACE++利用人臉辨識，生物辨識方式不易偽造，辨識速度快、單體辨識速度達0.03秒</h2><p>可在大型出入口直接部屬網路攝影機做人臉辨識，單台攝影機可同時辨識多人同時打卡紀錄考勤，並且判斷有沒有戴口罩，在小型出入口部屬平板一體機，體溫人臉同時確認，確保公司各樓層、資訊敏感或有貴重設備儀器地區的人員門禁，再也不用擔心鑰匙或是門禁卡被複製或是借用。</p>",
      "what": "<h2>實現人員考勤與門禁管理、人員體溫、訪客與承包商管理的一站式管理方案</h2><p>●確實掌握公司人員進出與體溫情況，確保公司環境安全</p><br><p>●對於陌生訪客能快速掌握其動態並快速反應</p><br><p>●訪客來訪可事先處理，不用再填寫一大堆表格辦卡</p><br><p>●再也不用怕同事、承包商代打卡或是非管制人員借了卡在機敏區趴趴走</p><br><p>●上下班打卡人潮再多也不怕，走過即刷臉，同時多人臉辨打卡不是夢</p><br><br><p>FACE++的設計，讓考勤門禁管理變簡單、讓保全人力需求變少、讓進出人員健康快速掌握、讓人員進出變快，一個可以讓公司省錢省時間省人力的解決方案你還不用嗎？</p>",
      "iframe": "https://www.youtube.com/embed/5DgpXEo0D10",
      "companyprofile": "亞太電信成立於2000年，以「Gt智慧生活」為品牌核心，以消費者為尊，全力落實創新資費、多元產品及貼心服務，除了提供高品質的4G行動語音與網路服務，同時跨足5G通訊世代，持續結合鴻海科技集團豐沛資源，持續強化技術研發、基礎網路架設、應用服務整合、客戶開發及營運4大核心競爭力，致力推展智慧製造、能源、交通、醫療、零售、娛樂等六大領域，以全新科技視野展望未來。",
      "companyname": "亞太電信",
      "companyurl": "https://www.aptg.com.tw",
      "icon": "LOGO03_02.png"
    },
    {
      "id": "03_03",
      "category": "視覺辨識",
      "title": "AI影像辨識",
      "why": "<h2>傳統檢測不夠準確且無法應對多樣化：BailAI提升檢測品質及效率</h2><p>傳統製造業在面對多樣少量的生產需求時，往往遇到檢測困難的問題。傳統的AOI設備主要針對大量同質產品進行檢測，對於需要靈活應對多樣化需求的製造商來說並不理想。</p>",
      "how": "<p>BailAI平台專為製造業設計，具有直觀且易於使用的界面，即使沒有AI工程師的背景，使用者也能輕鬆構建、訓練和部署機器學習模型。該平台著重於即時影像分析，並提供多種優化演算法，幫助企業解決生產過程中的多種問題。</p>",
      "what": "<p>智能化的影像標註工具：幫助企業快速且準確地標註瑕疵資料，減輕人工標註的工作負擔。透過資料生成技術，根據現有樣本生成多樣且變化多端的瑕疵型態，提升標註效率。<br>瑕疵檢測模型訓練：採用深度學習技術，提供彈性和靈活的模型訓練流程。企業可根據自身需求定制訓練，並可使用多樣化的訓練參數和超參數調整功能，進一步優化模型性能。<br>一鍵部署智能相機：平台支持在智能相機上快速部署模型，使用者只需通過Web下載模型即可使用，實現輕鬆的模型部署。企業能夠根據需求，在不同硬體設備上靈活應用AI技術。<br>異常影像數據分析：從收集的影像數據中快速找出異常，幫助企業迅速改進生產流程，提高產品品質。</p>",
      "iframe": "",
      "companyprofile": "慧演智能專為製造業打造BailAI影像辨識與流程優化SaaS平台，成功應用於航太、電子周邊、金屬等產業。利用深度學習技術，能夠檢測產品瑕疵、管理零組件，並識別組裝步驟中的異常。此外，幫助企業建立從終端到雲端的基礎設施，實現製程自動化監控，以提升生產效率和產品品質。",
      "companyname": "慧演智能",
      "companyurl": "http://claireye.com.tw/",
      "icon": "LOGO03_03.png"
    },
    {
      "id": "05_01",
      "category": "智能儲運",
      "title": "無人搬運-貨箱到人",
      "why": "<h2>為什麼需要極智嘉「貨箱到人」機器人？</h2><p>「貨箱/料箱」是物流中常見的容器形式，傳統的處理料箱的自動化裝備庫存利用率高，出入庫效率也高，但是普遍價格昂貴且缺乏柔性，建造週期以 「年」來計算，而且如果其中壞了一台可能導致業務停擺。面對這一市場痛點，極智嘉推出兩款貨箱到人機器人，以求利用機器人具彈性的特點，解決傳統料箱裝備的剛性問題。</p>",
      "how": "<h2>極智嘉C200S單箱機器人</h2><p>在C200S單箱機器人出現之前，大多機器人方案局限於單樓層，沒有充分利用倉庫的高層空間。極智嘉的立體單箱機器人方案，首次讓物流機器人能夠直接部署於客戶現有閣樓，讓企業無需改造即可實現低成本、高密度、高彈性的存儲形式，同時擁有能與傳統自動化設備--多層穿梭車匹敵的高存儲密度和高揀貨效率，是前所未有的技術突破和創新。</p><br><p>-適用於多層立體存儲方案</p><br><p>-最大舉升高度：2.5 米</p><br><p>-最大舉升重量：200 公斤</p><br><h2>極智嘉C200M雙伸位機器人</h2><p>C200M憑藉雙伸位、窄巷道、超高貨箱存取的創新設計，進一步突破了機器人倉單層存儲能力極限。 C200M採用1.5米雙伸位設計，機器人在貨架單側即可完成兩列貨箱的縱深存取，庫區內的整體通道面積最多可節省50%。此外，C200M還刷新了機器人倉的立體空間有效存儲範圍，機器人的貨箱存取範圍低至0.215米、最高達5米，將立體存儲空間最大化。</p><br><p>-適用於單層存儲方案</p><br><p>-最大舉升高度：5 米</p><br><p>-最大舉升重量：200 公斤</p>",
      "what": "<h2>極智嘉C200S單箱機器人</h2><p>方案採用的C200S單箱機器人機身靈巧，重量輕、可快速行走於普通的多層閣樓貨架上，穩定且無明顯噪音。取箱動作簡潔高效，工位佈局佔用面積小（相同倉庫面積可部署更多工位，整倉吞吐能力強），貨箱揀貨位置可自動調整到操作最舒適的揀貨高度，不需要登高梯，實現揀選人效最大化。</p><br><p>可根據客戶的倉庫高度靈活設計單層或多層的閣樓貨架，最高可至四層，適應能力強。經實踐驗證，能夠將揀選效率平均提高2至3倍。更可靈活地增加或減少機器人數量，當遇到業務高峰超出機器人倉吞吐能力時，可無縫切換成人工倉模式。而且機器人設置時間短，不需要大量改造客戶現場，只需1至3年即可回收投資成本。</p><br><h2>極智嘉C200M雙伸位機器人</h2><p>C200M刷新機器人倉的立體空間有效存儲範圍，機器人的貨箱存取範圍低至0.215米、最高達5米，將立體存儲空間最大化。在更廣立體覆蓋的基礎上，C200M僅需1米窄巷道，進一步壓縮機器人作業時所需通道面積，提升存儲空間。通過充分利用橫向面積和縱向空間，C200M機器人倉的存儲能力較人工倉提升2.5倍。</p><br><p>C200M的門架採用模塊化設計，可根據客戶需求定制高度。模塊化組件也讓安裝和部署更加便捷，可現場組裝，無需吊裝，運輸和裝載環節更輕鬆。 C200M可對接輸送線、其他機器人等多種自動化設備，便於集成和定制化項目部署，而且建設週期短，上線速度快，便於企業快速實現柔性智能化升級。</p>",
      "iframe": "https://www.youtube.com/embed/vFpJFGaoizI",
      "companyprofile": "極智嘉科技有限公司是一間引領全球智能物流革新的機械人公司。 自主研發的先進機械人和AI技術，為倉庫和供應鏈管理提供靈活、可靠和高效率的解決方案。極智嘉的解決方案覆蓋了揀選、搬運、分揀、智能叉車、智慧工廠和智能倉儲場景，與電商、零售、鞋服、物流、醫藥、汽車和3C製造等多個業深度融合。<br>極智嘉成立於2015年，有超過1500名員工，並北京德國、英國、美國、日本、北京、香港和新加坡設有辦公室。目前有遍及20國的全球化銷售、運營和服務能力，賦能300多家知名品牌企業，擁有大規模、經充分驗證的成功商用落地案例，目前全球已出售超過20,000部機械人。",
      "companyname": "極智嘉",
      "companyurl": "http://www.geekplus.com",
      "icon": "LOGO05_01.png"
    },
    {
      "id": "05_02",
      "category": "智能儲運",
      "title": "無人搬運-頂升搬運",
      "why": "<h2>為什麼需要極智嘉貨到人揀貨機器人?</h2><p>極智嘉貨到人揀選方案採用P系列機器人，把庫存貨架和托盤搬送到揀選工位，徹底顛覆傳統的人找貨模式。以人工智能算法為核心，持續提升效率和倉庫容量，並提供多個行業客製化的解決方案。機器人揀選系統，通過移動機器人搬運貨架實現“貨到人”揀選，有效提升作業效率，降低人工成本，更顯著降低了揀選員的勞動強度。揀選人員只需根據顯示屏和播種牆電子標籤的提示，從指定貨位揀取相應數量的商品放入訂單箱即可，打破了對照訂單去貨位找貨的“人到貨”模式。極智嘉揀選系統包含P800機器人、機器人管理系統、標準揀選工位和充電站。</p>",
      "how": "<p>智能揀選系統效率達3倍人工，減少人工50%-70%，幫助企業降本增效。極智嘉揀選系統以智能算法為核心，可實現訂單優化組合揀選、動態波次流程揀選、商品熱度分析和推薦上架、庫存佈局調整、智能理貨等多項功能。可根據行業特性進行靈活配置，實現機器人貨到人揀選倉庫的高效管理。極智嘉揀選系統具彈性、易部署，整體部署時間少於三個月。揀選系統適用於服裝、電商、零售、第三方物流、醫藥、汽車、3C製造業等眾多行業的倉庫中小件拆零揀選及整箱揀選場景。</p>",
      "what": "<h2>適用範圍</h2><p>極智揀選系統適用於中小件、多品類的倉庫揀選作業，適用倉庫面積可達上萬平米，針對電商、零售、3PL、醫藥、鞋服、食品、日用品、工業、汽車製造等眾多行業。</p><br><h2>功能特點</h2><p>穩定的舉升搬運，最大負載達1000kg<br>強大的導航避障，視覺組合導航方式，毫米級定位<br>靈活的智能調度，智能路徑規劃和擁塞控制算法<br>先進的自動充電，智能自主充電，24小時無間斷運行</p><br><h2>客戶價值</h2><p>自動化：減少人工50%-70%<br>實施快：週期在3個月以內回報快：1-3年回報期<br>靈活性：有效降低投資風險</p>",
      "iframe": "https://www.youtube.com/embed/3VJ4J_nzKxI",
      "companyprofile": "極智嘉科技有限公司是一間引領全球智能物流革新的機械人公司。 自主研發的先進機械人和AI技術，為倉庫和供應鏈管理提供靈活、可靠和高效率的解決方案。極智嘉的解決方案覆蓋了揀選、搬運、分揀、智能叉車、智慧工廠和智能倉儲場景，與電商、零售、鞋服、物流、醫藥、汽車和3C製造等多個業深度融合。<br>極智嘉成立於2015年，有超過1500名員工，並北京德國、英國、美國、日本、北京、香港和新加坡設有辦公室。目前有遍及20國的全球化銷售、運營和服務能力，賦能300多家知名品牌企業，擁有大規模、經充分驗證的成功商用落地案例，目前全球已出售超過20,000部機械人。",
      "companyname": "極智嘉",
      "companyurl": "http://www.geekplus.com",
      "icon": "LOGO05_02.png"
    },
    {
      "id": "05_03",
      "category": "智能儲運",
      "title": "無人搬運-堆高機",
      "why": "",
      "how": "",
      "what": "",
      "iframe": "https://www.youtube.com/embed/h-hH4Upvp2A",
      "companyprofile": "",
      "companyname": "",
      "companyurl": "",
      "icon": "LOGO05_03.png"
    },
    {
      "id": "07_01",
      "category": "整線自動化",
      "title": "智能指示燈",
      "why": "<h2>為什麼要將設備聯網？</h2><p>為什麼要蒐集生產狀態為什麼一支LED數字顯示的信號燈就能做到數據資訊串聯達到物聯網環境？</p>",
      "how": "<p>立允智造不是賣燈的，我們是一群擁有多年CNC加工經驗的團隊，千錘百鍊下設計出最貼近工廠使用的可以結合軟硬體的產品，當然，燈是一切的起源，燈是串連了軟硬體不可或缺的要素，也是擴充功能模組的一個要件。</p>",
      "what": "<p>●智能指示燈燈號：透過指示燈燈色顯示可以明確知道機台狀態（打樣   、換刀、異常等），並透過遙控器輕鬆切換燈色與狀態<br>產線管理<br>人員管理<br>工程管理</p>",
      "iframe": "https://www.youtube.com/embed/dMy_Bc7sZcI",
      "companyprofile": "立允智造研發全球唯一LED數字顯示的「 Let-LINK智能指示燈」，透過優化各示設備的的警示燈使機台操作員能更快速得掌握機台狀況，進而減少停機時間並提高生產效率。立允智造的「 Let-LINK智能指示燈」更結合「 Let-SKY目視化製造管理系統」蒐集各式設備的運作狀況並提供各式管理模組、分析機台運作數據，精準掌握設備狀態與產線效能 。<br>立允智造擁有完整的軟硬體開發團隊，物聯網裝置與管理系統的設計結合了不同產業的管理流程，打造出符合產線需求的各式聯網裝置與管理模組，所有裝置的殼件皆以鋁合金製作，符合工廠環境的使用，立允智造的物聯網裝置除了性能可靠外，更是加工精緻與設計新穎，鋁合金殼件皆為廠內自製，自設加工設備有效掌握製作工藝與流程，提供用戶製作精巧又價格適中的各式物聯網裝置。",
      "companyname": "立允智造",
      "companyurl": "http://www.let-win.com.tw/",
      "icon": "LOGO07_01.png"
    },
    {
      "id": "07_02",
      "category": "整線自動化",
      "title": "六關節機器手",
      "why": "<h2>為什麼需要自動化上下料解決方案</h2><p>製造業始終追求四個目標：提升產能、提高品質、降低成本和風險控管。在運用CNC加工機台的工廠中，許多傳統工廠仍以人工進行上下料作業。人工雖然有靈活、彈性的優點，卻也因為人的先天限制，為產能和產品精密度設下了限制；現在進入後疫情時代，每位人員都有可能因為染疫提升工廠停工的風險，再加上近年來製造業缺工問題嚴峻，工廠自動化減少人員配置和作業員技術門檻成為大勢所趨。</p>",
      "how": "<p>我們提供的自動化上下料解決方案，以ABB六軸機械手為中心搭配外部移動軸(第七軸)，再搭配快速換模系統，具有可一手臂對多加工機台、一週七天24小時生產、快速更換模具、治具、彈性生產、產能及品質穩定和等特色。導入自動化上下料解決方案，能取代作業員的上下料任務，將人力釋放至更具附加價值的任務；當遇到生產週期較長的加工機台，透過機械手臂第七軸，機器手臂可利用時間差，同時為4台甚至6台CNC加工機台上下料，搭配快速換模系統，定位精密度高、更換模具不再需要老師傅定位，節省更換模具時間同時降低作業員技術門檻，降低人力成本同時提高生產回報率，將成本效益發揮到最大！<br>如果人手經常不足、缺工問題嚴重，就需要導入自動化上下料解決方案，來實現提升產能與產品品質、改善生產線環境降低流動率，以人機協作模式來提升生產的目標與員工福祉，增加企業競爭力。如果自動化上下料系統應用得當，企業就能從勞力密集型產業，一步步朝向自動化工廠邁進。</p>",
      "what": "<p>1.ABB六軸機器手臂，能夠適應各種惡劣環境，精準完成任務<br>2.高精準度模組化第七軸，能夠彈性拼接業主需要的產線長度<br>3.以視覺辨識系統、條碼、RFID等方式，精準判別工件位置和加工動作<br>4.自動換模系統，能夠快速更換不同治具和精準定位不同形狀之加工物<br>5.客制化治具，以符合各行業不同工件形狀和需求<br>6.人機協作設計，人工與協作機器人合作並且截長補短，達成生產效率與彈性的最佳化<br>自動化上下料解決方案的導入，從高階管理者的角度，自動化是大環境趨勢，為企業帶來產能、品質和生產彈性提升，直接地提升了企業競爭力，也降低了疫情停工的風險。從中階管理者的角度，解決缺工、人員流動性高等問題，自動化帶來的績效提升、穩定產品品質、客戶滿意度提升等附加價值。從作業員的角度，導入自動化上下料解決方案，減少培訓期、快速上線，以人機協作打造更安全、更有效率的工作環境！</p>",
      "iframe": "https://www.youtube.com/embed/OCXWyxXqMAI",
      "companyprofile": "環保議題是現今大眾所關注的，節能減碳更是各界努力的目標，而週邊電源設備、變頻器設備及工業機器人的提供、廠商其專業技術能力的提昇，成為工業用戶最重要的節能、降低成本的關鍵選擇。<br>巨緯科技股份有限公司運用工業4.0連結與優化，運用自動化機器人、物聯網、互聯網、銷售及生產大數據分析，以人機協作方式提升全製造價值鏈之生產力及品質，以增進企業競爭力與獲利。",
      "companyname": "巨緯科技",
      "companyurl": "https://chuweitw.com/",
      "icon": "LOGO07_02.png"
    },
    {
      "id": "07_03",
      "category": "整線自動化",
      "title": "無人搬運-料箱搬運",
      "why": "<h2>為什麼需要極智嘉「貨箱到人」機器人？</h2><p>「貨箱/料箱」是物流中常見的容器形式，傳統的處理料箱的自動化裝備庫存利用率高，出入庫效率也高，但是普遍價格昂貴且缺乏柔性，建造週期以 「年」來計算，而且如果其中壞了一台可能導致業務停擺。面對這一市場痛點，極智嘉推出兩款貨箱到人機器人，以求利用機器人具彈性的特點，解決傳統料箱裝備的剛性問題。</p>",
      "how": "<h2>極智嘉C200S單箱機器人</h2><p>在C200S單箱機器人出現之前，大多機器人方案局限於單樓層，沒有充分利用倉庫的高層空間。極智嘉的立體單箱機器人方案，首次讓物流機器人能夠直接部署於客戶現有閣樓，讓企業無需改造即可實現低成本、高密度、高彈性的存儲形式，同時擁有能與傳統自動化設備--多層穿梭車匹敵的高存儲密度和高揀貨效率，是前所未有的技術突破和創新。<br><br>-適用於多層立體存儲方案<br>-最大舉升高度：2.5 米<br>-最大舉升重量：200 公斤</p><br><h2>極智嘉C200M雙伸位機器人</h2><p>C200M憑藉雙伸位、窄巷道、超高貨箱存取的創新設計，進一步突破了機器人倉單層存儲能力極限。 C200M採用1.5米雙伸位設計，機器人在貨架單側即可完成兩列貨箱的縱深存取，庫區內的整體通道面積最多可節省50%。此外，C200M還刷新了機器人倉的立體空間有效存儲範圍，機器人的貨箱存取範圍低至0.215米、最高達5米，將立體存儲空間最大化。<br><br>-適用於單層存儲方案<br>-最大舉升高度：5 米<br>-最大舉升重量：200 公斤</p>",
      "what": "<h2>極智嘉C200S單箱機器人</h2><p>方案採用的C200S單箱機器人機身靈巧，重量輕、可快速行走於普通的多層閣樓貨架上，穩定且無明顯噪音。取箱動作簡潔高效，工位佈局佔用面積小（相同倉庫面積可部署更多工位，整倉吞吐能力強），貨箱揀貨位置可自動調整到操作最舒適的揀貨高度，不需要登高梯，實現揀選人效最大化。<br>可根據客戶的倉庫高度靈活設計單層或多層的閣樓貨架，最高可至四層，適應能力強。經實踐驗證，能夠將揀選效率平均提高2至3倍。更可靈活地增加或減少機器人數量，當遇到業務高峰超出機器人倉吞吐能力時，可無縫切換成人工倉模式。而且機器人設置時間短，不需要大量改造客戶現場，只需1至3年即可回收投資成本。</p><br><h2>極智嘉C200M雙伸位機器人</h2><p>C200M刷新機器人倉的立體空間有效存儲範圍，機器人的貨箱存取範圍低至0.215米、最高達5米，將立體存儲空間最大化。在更廣立體覆蓋的基礎上，C200M僅需1米窄巷道，進一步壓縮機器人作業時所需通道面積，提升存儲空間。通過充分利用橫向面積和縱向空間，C200M機器人倉的存儲能力較人工倉提升2.5倍。<br>C200M的門架採用模塊化設計，可根據客戶需求定制高度。模塊化組件也讓安裝和部署更加便捷，可現場組裝，無需吊裝，運輸和裝載環節更輕鬆。 C200M可對接輸送線、其他機器人等多種自動化設備，便於集成和定制化項目部署，而且建設週期短，上線速度快，便於企業快速實現柔性智能化升級。</p>",
      "iframe": "https://www.youtube.com/embed/i_9fddzMaXI",
      "companyprofile": "極智嘉科技有限公司是一間引領全球智能物流革新的機械人公司。 自主研發的先進機械人和AI技術，為倉庫和供應鏈管理提供靈活、可靠和高效率的解決方案。極智嘉的解決方案覆蓋了揀選、搬運、分揀、智能叉車、智慧工廠和智能倉儲場景，與電商、零售、鞋服、物流、醫藥、汽車和3C製造等多個業深度融合。<br>極智嘉成立於2015年，有超過1500名員工，並北京德國、英國、美國、日本、北京、香港和新加坡設有辦公室。目前有遍及20國的全球化銷售、運營和服務能力，賦能300多家知名品牌企業，擁有大規模、經充分驗證的成功商用落地案例，目前全球已出售超過20,000部機械人。",
      "companyname": "極智嘉",
      "companyurl": "http://www.geekplus.com",
      "icon": "LOGO07_03.png"
    },
    {
      "id": "08_01",
      "category": "上下料自動化",
      "title": "IoT融合成功案例",
      "why": "",
      "how": "",
      "what": "",
      "iframe": "",
      "companyprofile": "",
      "companyname": "",
      "companyurl": "",
      "icon": "LOGO08_01.png"
    },
    {
      "id": "08_02",
      "category": "上下料自動化",
      "title": "複合型機器人",
      "why": "<p>生產線上料/下料的過程中，經常需依賴人手操作，工序與工序之間無法達至自動化。利用機器手可以直接把料件拿去上料、下料，或是加工，把生產線的整個流程全自動化，不需設置大量大型裝置連接各個工序，簡單實現無縫的智慧生產線。機器手更可設置在極智嘉的搬運機器人上，不需固定在同一定點，提供更大彈性及更易部署的自動化方案。</p>",
      "how": "<p>箱盒推送至滾輪台時，會發報通知機器手到站上料。箱盒定位後，定點掃描器會開始掃描完成進站。機器手到站同時通機台開門，取滾輪台上的工件，放置機台夾頭，完成後通知機台關門開始加工。加工完成後，機器手便會到站取回工件，放到滾輪台的箱盒內，並取新工件放置機台夾頭，不斷重複以上工序。</p>",
      "what": "<p>全自動化生產線運作，能降低勞動強度，減少人為出錯機會。機器手更可24小時工作，令生產流程更具效率，達至低成本、高回報的成果，實現生產流程的無縫連接，建立真正的全自動化智慧工廠。</p>",
      "iframe": "https://www.youtube.com/embed/aklrYgxNs8s",
      "companyprofile": "極智嘉科技有限公司是一間引領全球智能物流革新的機械人公司。 自主研發的先進機械人和AI技術，為倉庫和供應鏈管理提供靈活、可靠和高效率的解決方案。極智嘉的解決方案覆蓋了揀選、搬運、分揀、智能叉車、智慧工廠和智能倉儲場景，與電商、零售、鞋服、物流、醫藥、汽車和3C製造等多個業深度融合。<br>極智嘉成立於2015年，有超過1500名員工，並北京德國、英國、美國、日本、北京、香港和新加坡設有辦公室。目前有遍及20國的全球化銷售、運營和服務能力，賦能300多家知名品牌企業，擁有大規模、經充分驗證的成功商用落地案例，目前全球已出售超過20,000部機械人。",
      "companyname": "極智嘉",
      "companyurl": "http://www.geekplus.com",
      "icon": "LOGO08_02.png"
    },
    {
      "id": "08_03",
      "category": "上下料自動化",
      "title": "智慧供料台",
      "why": "<p>工廠、倉庫空間有限，難以在每個生產過程中，設置大型裝置連接工序。利用送料台能即時把物料運輸，把料件直接放到極智嘉的搬運機器人來上料/下料，實現生產流程的無縫連接。</p>",
      "how": "<p>送料台佈局簡單，配備傳動滾筒設計，由於搬運機器人會取代傳統固定的傳送帶，把物料搬到下個生產流程上料/下料，所以此方案無須設置大型的送料台，節省寶貴的廠房空間。</p>",
      "what": "<p>全自動化生產線運作，能降低勞動強度，減少人為出錯機會。機器人更可24小時工作，令生產流程更具效率，達至低成本、高回報的成果，實現生產流程的無縫連接，建立真正的全自動化智慧工廠。</p>",
      "iframe": "https://www.youtube.com/embed/xVaU272PCKE",
      "companyprofile": "極智嘉科技有限公司是一間引領全球智能物流革新的機械人公司。 自主研發的先進機械人和AI技術，為倉庫和供應鏈管理提供靈活、可靠和高效率的解決方案。極智嘉的解決方案覆蓋了揀選、搬運、分揀、智能叉車、智慧工廠和智能倉儲場景，與電商、零售、鞋服、物流、醫藥、汽車和3C製造等多個業深度融合。<br>極智嘉成立於2015年，有超過1500名員工，並北京德國、英國、美國、日本、北京、香港和新加坡設有辦公室。目前有遍及20國的全球化銷售、運營和服務能力，賦能300多家知名品牌企業，擁有大規模、經充分驗證的成功商用落地案例，目前全球已出售超過20,000部機械人。",
      "companyname": "極智嘉",
      "companyurl": "http://www.geekplus.com",
      "icon": "LOGO08_03.png"
    },
    {
      "id": "08_04",
      "category": "上下料自動化",
      "title": "門型機器手",
      "why": "<p>自動化設備為客戶帶來更多的產出效益</p>",
      "how": "<p>以客製化方案配合客戶需求，挑選適合的自動化設備，搭配歐特加科技多年累積的整合規劃經驗，提出最符合客戶生產場域的最佳解決方案。</p>",
      "what": "<p>能與各工具機廠，配合產線相關專用機進行設計，以及擁有規劃2000件以上案例經驗，提供導入自動化時的協助與建議。</p>",
      "iframe": "https://www.youtube.com/embed/SHmtHXYyboM",
      "companyprofile": "歐特加科技專注於提供由機械手臂、夾爪組、供料機及控制系統等所組成自動化設備應用，我們希望成為國內優秀的自動化整合商。<br>在未來生產上及自動化需求上面臨難題時，交給歐特加來解決，因應各位客戶的工廠自動化需求，為客戶提供優良產品和一流服務。",
      "companyname": "歐特加",
      "companyurl": "http://www.autoplustek.com.tw/",
      "icon": "LOGO08_04.png"
    },
    {
      "id": "08_06",
      "category": "上下料自動化",
      "title": "智慧倉儲",
      "why": "<h2>企業為什麼要投資智慧化倉儲?</h2><p>多數企業對於人員管理、庫存管理、生產管理時常心有餘而力不足，大多情況下都會選擇訂單優先、生產優先，但時常因前置準備不完全而導致後端的生產狀況，最後用加班趕工、缺料等料、客戶情緒安撫等等收尾工作，產生經營中的《惡性循環》。而智慧倉儲提供用戶的是一種以資訊、及時、通用、正確、未來等等方向所開發的產品，能立即解決客戶現有問題並提升管理狀況。</p>",
      "how": "<p>智慧倉儲透過《WMS倉庫管理系統》內含權限管理、庫存管理、安全庫存、先進先出、資訊紀錄、盤點等等功能，立刻對應企業現有問題解決例如 : 人員依賴、庫存不明、物料去向、效期管理、空間不足等等，最終實現貨到人、人人皆倉管、即時資訊、提前安排等等企業成功模板。</p>",
      "what": "<h2>智慧倉儲解決方案</h2><p>1. 倉儲空間向上延伸利用原本就用不到的空間儲存(解決空間問題)</p><p>2. 固定位置出入料口輕鬆進出物料與盤點(解決人員疲勞問題)</p><p>3. 一切人員、設備動作、設備狀態皆紀錄在電腦中(解決管理問題)</p><p>4. 可串接軟、硬體例ERP、MES、AGV、機械手(解決未來性問題)</p><p>5. 人員無需記憶貨物位置、數量、效期等問題(解決人員依賴問題)</p><p>6. 無須紙張作業增加效率(解決環保問題)</p><br><p>智慧倉儲以及WMS是企業智慧化的敲門磚，以高利潤高未來性的角度出發，串接系統與設備，實現因管理帶來的利潤，開啟工業4.0的大門，使企業一步一腳印的走在永續經營的道路上。</p>",
      "iframe": "https://www.youtube.com/embed/Cbt0vbN0HP4",
      "companyprofile": "台灣原廠製造商《鈞曜科技》針對物料管理專家方向開發《智慧倉儲》系列產品，深入了解客戶在倉儲、生產、流程等等方面的痛點。配上自主研發的《WMS倉庫管理系統》，快速解決傳統倉庫產生的基本問題，同時鋪路未來，例 : 後續廠內延伸AGV、機械手臂連線達成物料自動派送、隨時與ERP/MES上位系統連線，掌握即時且正確的數據使公司擁有隨時再升級的可能，最後協助客戶達成《ESG永續經營》的結果，在這樣的道路上《鈞曜科技》榮幸的伴您同行。",
      "companyname": "鈞曜科技",
      "companyurl": "https://www.jyste.tw/index",
      "icon": "LOGO08_06.png"
    },
    {
      "id": "10_01",
      "category": "刀具管理",
      "title": "智慧型刀具櫃",
      "why": "<h2>為什麼您需要騰柏智慧倉儲系統？</h2><p>試想幾個問題，您的刀具成本是真實的反應訂單的需求嗎？還是其中有些浪費、遺失、盤點不實？貴公司是否僅依照生管的指示領刀，未確實紀錄技師實際使用量、未管理餘刀繳回？是否過程中存在溢領刀具的狀況，卻未曾探討背後的原因？</p><br><p>騰柏的刀具智慧倉儲系統，透過連結廠商原有ERP，資料可同步更新。使用騰柏的智慧倉儲管理系統，在領取方面，業主可以清楚看到依工單、依人員、依機台的領刀量、領刀種類、領刀原因；在庫存方面，騰柏的系統以可視化的介面清楚呈現及時庫存，並提供低庫存通知、庫存盤點、採購建議等報表。整體而言，系統內有詳細的數據可供業主應用、保存、參考、追溯。</p>",
      "how": "<h2>騰柏智慧倉儲系統如何運作</h2><p>騰柏智慧倉儲系統，不是單純的刀具自動販賣機，我們是一群軟體團隊，以系統的方式結合客戶領刀入庫的所有報表，並加以統計分析，提供當下最即時的用量分析，並且設有主動提醒低庫存通知功能。此外，由於騰柏過去有多年CNC母機製造廠的經驗，在系統的設計上，完全可反應加工廠對於刀具的管理需求面。</p><br><p>後端我們使用ORACLE資料庫，為客戶保存使用刀具的各項數據，所有系統更是自主開發，定期維護更新，具有專業能力與ERP資料交握，整合於單一系統，讓客戶不用為了其它軟體不相容而傷透腦筋。此外，刀具機構的部份，採用國際認可的CE、設有電力保護裝置，更具有全球唯一的專利領料裝置。主要設備採用PROFACE工業電腦、施耐德電機，絕對不是一般市面上簡易的刀具管理設備。</p>",
      "what": "<h2>騰柏智慧倉儲系統能為您做些甚麼</h2><p>1.時間：由系統自主分析，提供即時性的統計用量、分析報表、庫存通知，人員無需再耗費時間去統計，更大幅降低盤點時間。</p><br><p>2.人力：由於智慧倉儲系統具有24小時可領刀的裝置，在充足庫存量的前提下，可節省刀具管理人力的需求，讓剩餘的人力，投入其它更重要的工作。</p><br><p>3.成本：因為系統可為業主提供刀具的使用出入庫明細，相當時日累積之後，您可以由系統上所提供的數據，進行各項管理評估，也無需怕缺刀而大量進貨造成庫存壓力。</p>",
      "iframe": "https://www.youtube.com/embed/pjmRD-6MCuc",
      "companyprofile": "騰柏科技於2021年成立於中部科學園區，並在上海設立分公司。騰柏專注於幫助客戶更有效率的生產及管理，在工業自動化、智慧化領域擁有豐富經驗，曾輔導廠商多達上百家。因應5G世代來臨，騰柏積極開發聯網相關產品，目前觸及的客戶包含東南亞、南美等地區，其他地區持續開發中，朝向國際化的視野發展。<br>主要商品/服務項目<br>-IoT、MES、報工<br>-智慧倉儲系統、刀具庫存/壽命管理<br>-門型機械手<br>-自動化系統整合",
      "companyname": "騰柏科技",
      "companyurl": "http://www.tenprotech.com/",
      "icon": "LOGO10_01.png"
    },
    {
      "id": "10_02",
      "category": "刀具管理",
      "title": "刀具追蹤管理",
      "why": "<h2>為什麼您需要刀具解決方案</h2><p>1.機加工品質問題大多由於刀具問題所導致</p><br><p>2.用戶對於刀具缺乏量化監控與對比，只顧著更換刀具，卻不探討背面原因</p><br><p>3.依照指示或時間領刀，不問其實際使用數量?刀具浪費、遺失、盤點不實</p>",
      "how": "<p>1.欲降低工廠製造成本30%</p><br><p>2.減少生產過程斷/崩刀意外風險</p><br><p>3.導入數位化、電子化，取代紙本記錄需求</p>",
      "what": "<p>1.高效率的生產管理，串聯OT、CT、IT打造工廠生態系，精確掌握刀具狀態，減少公司庫存成本及上線切削崩斷刀風險</p><br><p>2.透過數位化、電子化資料傳輸刀具使用時間、次數及切削力，並演算10種以上物理特性，計算刀具使用狀態 (數據可應用、保存、參考、追溯)</p>",
      "iframe": "https://www.youtube.com/embed/nOdzwro9uJ4",
      "companyprofile": "2017年創立「維新通商有限公司」以來團隊秉持著不斷創新與改善之精神，致力於輔導廠商透過精實管理降低公司庫存浪費以及品質管制浪費，特別在工具機產業已有豐碩的成果，以精實管理作為企業改善的基礎，延伸至智慧機械與精實管理結合。創業開始期間不斷與國瑞汽車相關產業見習，每年定期前往日本豐田原廠進行TPS見習，致力於如何協助廠商進行精實管理的落實，從業務下訂到產品出貨期間，搜集材料配件成型零配件、建立購買任何東西的進行最低經濟批量考量、產品設計開發、平準化混線生產排程與高效製程管理、設備狀態監控、產品品質把關、良品條件建立、倉儲物流管制與售後服務流程等皆已建立最適方案，並且可更進一步擴散管理成功方程式至供應鏈以及利用智慧機械服務能量建立網通連結，形成強大的資訊互聯網，共同提升國內外產業競爭力。",
      "companyname": "維新通商",
      "companyurl": "",
      "icon": "LOGO10_02.png"
    },
    {
      "id": "10_03",
      "category": "刀具管理",
      "title": "智慧切削管理與壽命預測",
      "why": "<h2>為什麼需要智慧刀把？</h2><p>切削加工的過程一直都是變化多端，而靠著操作人員的經驗去判斷刀具壽命與加工品質，不僅無法正確掌握實際情況，也可能會增加大量成本，若使用智慧刀把就能即時監測刀具壽命與加工品質，並達到24小時不停機的成效。</p>",
      "how": "<p>智慧刀把能透過感測器即時監測刀具的軸向力、扭力與彎矩力，這些力必非單一線性，而是由非常密集的感測點形成可視化的級座標圖，將這些訊號利用無線傳輸至接收器，並蒐集即時回饋的資料，進行真正準確的趨勢與預知分析。</p>",
      "what": "<h2>實現切削加工即時監測　並針對不同產線進行媒合</h2><p>1.斷刀預防發展到面粗預防</p><p>進行加工時，即時了解加工狀態，避免出現斷刀或工件面粗品質不佳，而導致不良品產出，藉著智慧刀把能預防這些問題產生。</p><br><p>2.快速優化製程與計算效益</p><p>監控的即時性，隨時掌握加工過程中的品質或刀具壽命漸變，能在不良品產生前即時回饋，甚至清楚計算生產成本，藉此改善製程，而優化製程不外乎就是三大要件，品質優先、時間優先以及成本優先，只要客戶明確知道自家產品的生產需求與指標，就能依照此特性去計算生產過程中的目標效益。 </p><br><p>3.實現 24/7 不停機切削生產</p><p>大量製造多數會以產出為主要目標，只要設備還能運轉，就不會停機，時常導致品質逐漸變異，並產生惡性循環，最終使生產成本不斷提升。透過感測端媒合方案，能針對不同機台進行調整，在生產過程中監控重點刀具及設備，從中降低停機與維護產生的成本。</p><br><p>4.車銑攻磨鑽中兼顧加工品質及切削壽命</p><p>產線上會遇到非常多加工方法，而每一種方法都取決於各種設備獨有的機械特性，因此難以對於所有製程做整合。我們可以針對任何的切削型態，做到高度智慧化，可輕易掌握每段製程的切削品質與壽命。</p>",
      "iframe": "https://www.youtube.com/embed/9EEjP5nY86w",
      "companyprofile": "馬森科技擁有超過十年以上的超精密與先進製造技術，並擅長運用各種感測器與物聯網科技進行整合。至今已與許多學研單位合作，完成多項高難度加工及難以穩定量測的專案項目，也有許多工業創新發明來自於本團隊。馬森團隊目前專注於現今任何切削技術與應用的數據化，將主體聚焦在加工最前線的感測器於任何機械結構上，並達到智慧集成系統的機械定義，讓數據在智慧化上實現所需的高度有效性，從傳統切削進展到全息切削，完善CNC複合機加減法製造、異材複合製造與金屬3D列印製程統合技術，皆在馬森團隊的服務範疇，使工業4.0與智慧製造應用落實在產業中。",
      "companyname": "馬森科技",
      "companyurl": "https://www.machsync.com.tw/",
      "icon": "LOGO10_03.png"
    },
    {
      "id": "12_01",
      "category": "設備預知",
      "title": "智慧感知",
      "why": "<h2>為什麼您需要設備報警系統解決方案</h2><p>1.感測器種類太多，模組化、通訊、研發到上線應用…等投入成本太高</p><p>2.少量多樣的趨勢，產品線導入規格變化太快</p>",
      "how": "<p>1.感測模組化(I/O、電流、震動、聲音、溫度、通訊模組)</p><p>2.依OPCUA國際通訊協定架構</p><p>3.支援目前主要的四大工業通訊標準：EtherCAT、PROFINET、Ethernet/IP、Modbus</p>",
      "what": "<p>Guardian資料針對設備生產在切削過程中的及時防護系統，通過採集各軸相電流或振動資料進行分析的方式，真正達到線上即時防護系統：預防碰撞即時回饋訊號至控制器停止，避免因設備因為人為操作、刀具狀態、胚料精度、治具鬆脫等因素而導致設備與產品品質不良損壞現象發生！</p><p>1.生產監控</p><p>2.異常防護</p><p>3.故障診斷</p>",
      "iframe": "https://www.youtube.com/embed/lXlehcFGwSI",
      "companyprofile": "2017年創立「維新通商有限公司」以來團隊秉持著不斷創新與改善之精神，致力於輔導廠商透過精實管理降低公司庫存浪費以及品質管制浪費，特別在工具機產業已有豐碩的成果，以精實管理作為企業改善的基礎，延伸至智慧機械與精實管理結合。創業開始期間不斷與國瑞汽車相關產業見習，每年定期前往日本豐田原廠進行TPS見習，致力於如何協助廠商進行精實管理的落實，從業務下訂到產品出貨期間，搜集材料配件成型零配件、建立購買任何東西的進行最低經濟批量考量、產品設計開發、平準化混線生產排程與高效製程管理、設備狀態監控、產品品質把關、良品條件建立、倉儲物流管制與售後服務流程等皆已建立最適方案，並且可更進一步擴散管理成功方程式至供應鏈以及利用智慧機械服務能量建立網通連結，形成強大的資訊互聯網，共同提升國內外產業競爭力。",
      "companyname": "維新通商",
      "companyurl": "",
      "icon": "LOGO12_01.png"
    },
    {
      "id": "12_02",
      "category": "設備預知",
      "title": "AI設備防護",
      "why": "<h2>為什麼您需要設備報警系統解決方案</h2><p>1.全世界每一工廠都在發生設備撞機</p><p>2.提早預防保養，減少設備異常及不必要的維修費用</p>",
      "how": "<p>1.傻瓜式應用及面板操作</p><p>2.操作多感測器訊號融合</p><p>3.感測模組化(I/O、電流、震動、聲音、溫度、通訊模組)</p><p>4.防護模型共享</p>",
      "what": "<p>Guardian資料針對設備生產在切削過程中的及時防護系統，通過採集各軸相電流或振動資料進行分析的方式，真正達到線上即時防護系統：預防碰撞即時回饋訊號至控制器停止，避免因設備因為人為操作、刀具狀態、胚料精度、治具鬆脫等因素而導致設備與產品品質不良損壞現象發生！</p><p>1.生產監控</p><p>2.異常防護</p><p>3.故障診斷</p>",
      "iframe": "https://www.youtube.com/embed/da-TCri8uk4",
      "companyprofile": "2017年創立「維新通商有限公司」以來團隊秉持著不斷創新與改善之精神，致力於輔導廠商透過精實管理降低公司庫存浪費以及品質管制浪費，特別在工具機產業已有豐碩的成果，以精實管理作為企業改善的基礎，延伸至智慧機械與精實管理結合。創業開始期間不斷與國瑞汽車相關產業見習，每年定期前往日本豐田原廠進行TPS見習，致力於如何協助廠商進行精實管理的落實，從業務下訂到產品出貨期間，搜集材料配件成型零配件、建立購買任何東西的進行最低經濟批量考量、產品設計開發、平準化混線生產排程與高效製程管理、設備狀態監控、產品品質把關、良品條件建立、倉儲物流管制與售後服務流程等皆已建立最適方案，並且可更進一步擴散管理成功方程式至供應鏈以及利用智慧機械服務能量建立網通連結，形成強大的資訊互聯網，共同提升國內外產業競爭力。",
      "companyname": "維新通商",
      "companyurl": "",
      "icon": "LOGO12_02.png"
    },
    {
      "id": "12_03",
      "category": "設備預知",
      "title": "AR遠程維修",
      "why": "<p>1. 客戶設備出現錯誤或造成停機，如何減少設備停機時間？同時該如何提升問題排解的效率？</p><p>2. 當客戶現場端遇到停機狀況，設備商如何以更有效率的方式來安排故障排除人力，以降低技術支援差旅費用？</p><p>3. 當問題發生後，在解決問題的過程中，如何把此次的問題及排解方式即時紀錄，以作為後續的教育訓練材料？</p>",
      "how": "<p>1. 專家透過AR遠程協作遠端提供詳細指引，協助現場人員即時解決，免去設備停機、等待專家現場排解問題的時間。</p><p>2. 專家端於通話中可繪製精準的AR標註、分享檔案或螢幕，提升遠程協作效率。</p><p>3. 透過AR遠程協作App，專家與現場人員能有效溝通，有如專家在現場排解問題，為企業減少不必要的差旅費用。</p><p>4. 通話中可錄製影片紀錄問題排解流程、通話結束後可將標註內容一鍵儲存。</p>",
      "what": "<h2>釋放雙手，安全無憂： 智能眼鏡 x 網頁版專家端</h2><p>1.現場人員</p><p>現場技術人員配戴智能眼鏡，釋放雙手且雙眼可直視環境，並即時依照專家指示操作，維護工安品質。</p><p>2.遠端專家</p><p>專家以網頁瀏覽器觀看現場即時畫面，透過標註、分享檔案或螢幕，有效協助解決現場問題。</p><p>3.人手一機下載即用：iOS / Android手機版</p><p>4.現場人員 / 專家端</p><p>以手機App隨時隨地連線取得專業協助。雙方可於實體物件上繪製精準的AR標註於三維空間中。標註不隨鏡頭移動改變位置，輔助專家說明、強化協作效率。目前已可於App store 與Google play下載體驗。</p>",
      "iframe": "https://www.youtube.com/embed/hA5sirFAM0s",
      "companyprofile": "富士康工業互聯網是全球領先的通信網路設備、雲服務設備、精密工具及工業機器人專業設計製造服務商，為客戶提供以工業互聯網平臺為核心的新形態電子設備產品智慧製造服務。<br><br>公司致力於為企業提供以自動化、網路化、平臺化、大資料為基礎的科技服務綜合解決方案，引領傳統製造向智慧製造的轉型;並以此為基礎構建雲計算、移動終端、物聯網、大資料、人工智慧、高速網路和機器人為技術平臺的“先進製造+工業互聯網”新生態。<br><br>公司主要從事各類電子設備產品的設計、研發、製造與銷售業務，依託於工業互聯網為全球知名客戶提供智慧製造和科技服務解決方案。公司主要產品涵蓋通信網路設備、雲服務設備、精密工具和工業機器人。相關產品主要應用于智慧手機、寬頻和無線網路、多媒體服務運營商的基礎建設、電信運營商的基礎建設、互聯網增值服務商所需終端產品、企業網路及資料中心的基礎建設以及精密核心零元件的自動化智慧製造等。",
      "companyname": "富士康工業互聯網",
      "companyurl": "http://www.fii-foxconn.com",
      "icon": "LOGO12_03.png"
    },
    {
      "id": "12_04",
      "category": "設備預知",
      "title": "AR數位指引",
      "why": "<h2>為什麼廠區需要導入META-aivi?</h2><p>企業廠區各種應用與機台/設備在智能化的過程中，最擔心的就是擔心智慧化的投入不符合成本效益與過程/流程複雜，透過META-aivi擴增式AI智能解決方案，能夠輕易將工廠全方位智能化與數位化升級。</p>",
      "how": "<p>META-aivi透過所羅門優異的人工智能影像識別技術(AI)以及數位化流程指引(AR)，除了可以使用AR眼鏡進行應用外，也能搭配手機、平板電腦、監控攝影機等行動裝置做為應用載具，透過AI判斷及搭配語音指令，無須撰寫複雜程式或大量的影像學習，即可快速輔助第一線人員進行智慧計數、智慧巡檢、流程導引等應用，即時盤點工廠或倉庫料件，並準確監測機器設備、智慧巡檢、流程導引等應用。除此之外，AI同時扮演保存及延續專業知識與經驗的「即戰力」，不僅可快速複製產線上「老師傅」的經驗至不同場域，亦能成為公司內部永續傳承的數位資產。</p>",
      "what": "<h2>導入META-aivi擴增式AI智能系統，全面提升廠區生產效率</h2><p>1.只需少量影像即可訓練AI模型–縮短前置作業並加速導入時間<br>2.運用AI縮短人員教育訓練時間–戴上眼鏡即可立即獲取相關操作教學<br>3.標準化的視覺驗證系統–免去以往多人複檢的困擾，節省時間<br>4.無紙化檢點表單–透過AI自動稽查回傳至後台報表，大幅降低人員漏檢/誤檢情形，易於廠區管理<br>5.結合AI與人的彈性快速導入產線–縮短導入時間並加快回收投資效率<br>6.提供遠端設備維護或交機指引，免除人員到場裝機<br>META-aivi擴增式AI智能解決方案的導入，從管理者的角度，能清楚地接收巡檢報表與即時得知廠區資訊；從前線作業員的角度，能透過AI確保SOP操作步驟正確並協助新進人員快速上手；從投資者角度，能減少投資自動化成本的花費並得到精準的檢測結果</p>",
      "iframe": "https://www.youtube.com/embed/PST56P1DsvM",
      "companyprofile": "所羅門股份有限公司（SOLOMON Technology Corporation）成立於1990年，自電子零組件代理起家，逐步擴及自動化控制系統、電力能源、光電等市場，近幾年掌握市場需求，積極跨足人工智慧領域，迅速成長為全球3D視覺系統和工業AI的創新領導者。<br>所羅門設計先進的3D機器視覺和領先市場的深度學習軟體平台，並憑藉最先進的人工智能機器視覺解決方案，致力於提高客戶的生產力和盈利能力，共創雙贏。<br>隨著當今自動化要求越來越複雜，所羅門具備豐富的製造和檢測專業知識，使企業站在人工智慧和3D視覺應用的前端，包括視覺引導機器人、視覺檢測、機器管理、卸垛等，並為一線作業人員提供META-aivi擴增式AI智能解決方案。",
      "companyname": "所羅門",
      "companyurl": "https://www.solomon-3d.com/",
      "icon": "LOGO12_04.png"
    },
    {
      "id": "13_01",
      "category": "AI應用",
      "title": "AI品質鑑別與回饋",
      "why": "<p>現有金屬加工製品表面有反光現象，造成人工檢測不易檢查與品檢不穩定之現象。</p>",
      "how": "<p>改善曲面金屬表面易受反光影響而形成紋理變異誤判問題，可達成自動檢測。</p><p>可獨立進行機邊邊緣運算，也可結合5G或雲端通訊達成加速運算與即時回饋檢測結果之價值。</p>",
      "what": "<p>首創3D螺旋切齒齒輪檢測機，可檢測黑皮、撞傷與崩齒等瑕疵。</p>",
      "iframe": "https://www.youtube.com/embed/vFEDJv2mAG4",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com",
      "icon": "LOGO13_01.png"
    },
    {
      "id": "13_02",
      "category": "AI應用",
      "title": "製程數據分析",
      "why": "<p>針對汽機車零組件(後視鏡)產線之CPS關鍵品質系統，原外觀輪廓檢測都是人工以治具做檢測，會因人工疲倦等因素而有漏判，使原廠對於供應商信心不足。</p>",
      "how": "<p>整合以下模組與技術，包含高反光曲面輪廓品質指標量測回饋系統模組、生產線智動化供料及整列系統、生產線智動化雷雕與檢測系統、生產資訊雲端化技術、即時監測虛實聯結技術，建構即時產線模擬與優化CPS系統。</p>",
      "what": "<p>以智動化技術改善現有大量人工製程，協助台灣中小製造業由現有工業2.0/3.0升級轉型為智慧製造。</p>",
      "iframe": "https://www.youtube.com/embed/Phdm_f3A7gg",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com",
      "icon": "LOGO13_02.png"
    },
    {
      "id": "13_03",
      "category": "AI應用",
      "title": "設備預兆診斷",
      "why": "<p>傳統的耗損維護、定期保養模式，無法即時掌握運轉過程中的異常狀況。</p>",
      "how": "<p>設備預兆診斷系統是以振動訊號分析為基礎，主要應用於迴轉式機械設備的狀態監測及預測維護，例如各式馬達、減速機、泵浦、…等，可有效彌補以往定期維護及巡檢模式無法即時掌握運轉異常的缺點。</p>",
      "what": "<p>應用於迴轉設備，具泛用性、自動化的監測軟體模組：振動監測、健康趨勢預測、故障診斷，可做設備預兆診斷。</p>",
      "iframe": "https://www.youtube.com/embed/WMBhXR_ANJU",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com",
      "icon": "LOGO13_03.png"
    },
    {
      "id": "13_04",
      "category": "AI應用",
      "title": "3D視覺品質檢測",
      "why": "<p>高曲度、大面積工件常面臨檢測不易之問題。如何在速度與精度取得平衡點，一直是業界挑戰的問題。</p>",
      "how": "<p>線上即時 3D 視覺檢測系統：3D視覺檢測模組結合機械手臂進行製程中檢驗，具備高靈活度可達成大範圍、複雜角度、高曲率變化工件之3D 外觀檢測。</p><br><p>複合式視覺快換介面：提供2D、3D檢測模組，可於單站完成產品多樣化檢測與量測需求。</p>",
      "what": "<p>透過3D視覺檢測技術，結合機械手臂，達成高靈活度線上即時檢測與量測應用。</p>",
      "iframe": "https://www.youtube.com/embed/sdOPnJF2fuw",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com/index.html",
      "icon": "LOGO13_04.png"
    },
    {
      "id": "13_05",
      "category": "AI應用",
      "title": "AI製程優化",
      "why": "",
      "how": "",
      "what": "",
      "iframe": "https://www.youtube.com/embed/Yzft1-_3U8I",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com/index.html",
      "icon": "LOGO13_05.png"
    },
    {
      "id": "13_06",
      "category": "AI應用",
      "title": "AI Thinking",
      "why": "",
      "how": "",
      "what": "",
      "iframe": "https://www.youtube.com/embed/dBwWslaQo0I",
      "companyprofile": "以智慧財產、精密設備以及驗證平台等關鍵能力打造出機械領域的國家級研究機構。<br>憑藉智慧化、精微化與綠能化三大核心技術，投入智慧機械與機器人、先進綠能設備製造、智慧機電系統、智慧車輛四大研發方向。<br>進行技術研發與產業化推動，並透過產業、學界、國際等合作方式，以差異化及優質化來建構卓越創新前瞻技術，持續創造出多元技術及產品。",
      "companyname": "鼎新大人物",
      "companyurl": "https://www.automan.tw/",
      "icon": "LOGO13_06.png"
    },
    {
      "id": "13_07",
      "category": "AI應用",
      "title": "AI視覺取放",
      "why": "<h2>為什麽選擇AccuPick 3D?</h2><p>傳統上，在工業領域，機械手臂所進行的所有動作都必須事先進行編程以規劃工作路徑，並且通常僅能做單純重復的動作。然而，產線中的物件，往往需要先被整齊堆棧至固定位置，若要實現隨機取放箱體的操作，則需整合多方技術（3D掃描、影像辨識、路徑規劃、料箱避障）等。通過導入AccuPick 3D可以解決以上困擾，助力客戶進入智動化視界。</p>",
      "how": "<p>AccuPick 3D透過先進的3D視覺與最新的深度學習技術，提供機器人強大功能，針對機器人夾取三維空間中淩亂擺放的物件，無需導入CAD進行對象3D姿勢的匹配， 只需透過3D視覺軟件產出的點雲圖進行處理比對與AI辨識，加上深度學習 (Deep Learning)的影像辨識演算，不論是相似物件、極小物件(小於 1 公分)、未知物件...等，皆能被輕易夾取與分類。此外，內置強大路徑規劃模塊可避免機器人夾取物件時與物料箱發生碰撞。</p>",
      "what": "<p>智慧工件精確分揀取放系統—基於人工智慧深度學習的視覺識別系統<br><br>1. 所羅門自研先進AI技術縮短建模教導時間，無需導入工件幾何CAD文檔，即使在亂料、混料、疊料或者複雜背景下均可做到快速辨識、精准取放。使用行業廣，柔性製造換線快。<br><br>2. 開放式平臺整合全球主流機器人、PLC品牌，依照操作手冊便可快速上手，無需程式設計輕鬆部署，可節省大量時間、降低學習門檻。<br><br>3. 內置模組功能強大，3D點雲匹配比對、AI智慧辨識、自動規劃路徑、防撞避障，提供完整解決方案。</p>",
      "iframe": "https://www.youtube.com/embed/el7J0FopTgo",
      "companyprofile": "所羅門股份有限公司（SOLOMON Technology Corporation）成立於1990年，自電子零組件代理起家，逐步擴及自動化控制系統、電力能源、光電等市場，近幾年掌握市場需求，積極跨足人工智慧領域，迅速成長為全球3D視覺系統和工業AI的創新領導者。<br>所羅門設計先進的3D機器視覺和領先市場的深度學習軟體平台，並憑藉最先進的人工智能機器視覺解決方案，致力於提高客戶的生產力和盈利能力，共創雙贏。<br>隨著當今自動化要求越來越複雜，所羅門具備豐富的製造和檢測專業知識，使企業站在人工智慧和3D視覺應用的前端，包括視覺引導機器人、視覺檢測、機器管理、卸垛等，並為一線作業人員提供META-aivi擴增式AI智能解決方案。",
      "companyname": "所羅門",
      "companyurl": "https://www.solomon-3d.com/",
      "icon": "LOGO13_07.png"
    },
    {
      "id": "13_08",
      "category": "AI應用",
      "title": "AI動作檢測",
      "why": "<h2>傳統檢測不夠準確且無法應對多樣化：BailAI提升檢測品質及效率</h2><p>傳統製造業在面對多樣少量的生產需求時，往往遇到檢測困難的問題。傳統的AOI設備主要針對大量同質產品進行檢測，對於需要靈活應對多樣化需求的製造商來說並不理想。</p>",
      "how": "<p>BailAI平台專為製造業設計，具有直觀且易於使用的界面，即使沒有AI工程師的背景，使用者也能輕鬆構建、訓練和部署機器學習模型。該平台著重於即時影像分析，並提供多種優化演算法，幫助企業解決生產過程中的多種問題。</p>",
      "what": "<p>智能化的影像標註工具：幫助企業快速且準確地標註瑕疵資料，減輕人工標註的工作負擔。透過資料生成技術，根據現有樣本生成多樣且變化多端的瑕疵型態，提升標註效率。<br>瑕疵檢測模型訓練：採用深度學習技術，提供彈性和靈活的模型訓練流程。企業可根據自身需求定制訓練，並可使用多樣化的訓練參數和超參數調整功能，進一步優化模型性能。<br>一鍵部署智能相機：平台支持在智能相機上快速部署模型，使用者只需通過Web下載模型即可使用，實現輕鬆的模型部署。企業能夠根據需求，在不同硬體設備上靈活應用AI技術。<br>異常影像數據分析：從收集的影像數據中快速找出異常，幫助企業迅速改進生產流程，提高產品品質。</p>",
      "iframe": "https://youtu.com/embed/2JfO66Hj_3E",
      "companyprofile": "慧演智能專為製造業打造BailAI影像辨識與流程優化SaaS平台，成功應用於航太、電子周邊、金屬等產業。利用深度學習技術，能夠檢測產品瑕疵、管理零組件，並識別組裝步驟中的異常。此外，幫助企業建立從終端到雲端的基礎設施，實現製程自動化監控，以提升生產效率和產品品質。",
      "companyname": "慧演智能",
      "companyurl": "http://claireye.com.tw/",
      "icon": "LOGO03_03.png"
    },
    {
      "id": "13_09",
      "category": "AI應用",
      "title": "AI清潔機器人",
      "why": "<h2>為什麼需要無人清潔車?</h2><p>在商業和工業環境中，清潔是一項至關重要的任務，影響著工作效率、員工健康以及企業形象。然而，隨著勞動力成本上升和人力資源短缺，傳統的清潔方法逐漸暴露出其局限性。無人清潔車藉由全天候的服務，確保清潔工作的高效和持續進行，同時減少對人工的依賴。通過智能技術的應用，無人清潔車不僅提升了清潔效果，還為企業帶來了更高的營運效率和成本效益。</p>",
      "how": "<h2>如何實現無人清潔的願景?</h2><p>無人清潔車利用了最先進的AI技術、雷射雷達、3D深度攝像頭和多種智能感應系統，能夠自主導航和避障，實現精確的路徑規劃和高效的清潔作業。這些技術使得無人清潔車能夠適應各種環境，無論是中型的商辦大樓或是寬廣的工業倉庫，都能輕鬆應對。此外，無人清潔車配備了智能數據分析系統，能夠實時監控清潔狀況並調整清潔策略，確保最佳的清潔效果。這些機器還擁有自動充電功能，能夠在完成工作後自動返回充電站，保持不間斷的運作。</p>",
      "what": "<h2>無人清潔機器人的清潔方案</h2><p>AI CLEAN 提供多種型號，適用於不同的商業和工業場景。例如，中型機器適合於飯店、百貨公司等商業空間，而大型機器則適用於機場、工廠和倉庫等廣闊場地。所有機型均具備以下特點：<br>1. 高效清潔：配備多種清潔模式，包括掃地、拖地、洗地和吸塵，能夠全面覆蓋不同的清潔需求。<br>2. 智能避障：通過先進的感應系統和AI技術，能夠自主避開障礙物，保證安全運行。<br>3. 持續工作：具備自動充電功能，確保機器能夠全天候不間斷地運行。<br>4. 數據分析：內置智能數據分析系統，實時監控和調整清潔策略，提供最佳的清潔效果。<br>5. 成本效益：雖然初始投資較高，但長期使用能夠顯著降低勞動成本，提高運營效率。<br>無人清潔車不僅解決傳統清潔方法的諸多問題，還為企業提供了更高效、更經濟的清潔解決方案。面臨企業大缺工的時代，無人清潔車是企業提升清潔品質和營運效率的最佳選擇企，協助智能化轉型，迎接未來的智慧清潔時代。</p>",
      "iframe": "https://www.youtube.com/embed/Q_k9S_LPX6M",
      "companyprofile": "本公司致力於提供先進的工業用掃地機器人解決方案，為客戶創造更高效、更智能的清潔管理體驗。作為中部(豐田)汽車旗下中都集團之關係企業，我們擁有豐富的產業資源和專業技術支持，秉承豐田集團的精神和價值觀，不斷追求創新和卓越。<br>我們的團隊由一群專業、敬業的人才組成，具有豐富的行業經驗和專業知識。我們不僅提供優質的產品，還提供定制化的解決方案和貼心的售後服務，以滿足客戶不同的需求和期望。<br>我們致力於成為工業清潔領域的領導者，我們將不斷努力創新，不斷提升產品和服務的品質，為客戶創造更大的價值和利益。",
      "companyname": "中都智耀 AI CLEAN",
      "companyurl": "https://www.aiclean.com.tw/",
      "icon": "LOGO13_09.png"
    },
    {
      "id": "14_01",
      "category": "智能品質",
      "title": "智能檢具",
      "why": "<p>測量設備的自動化功能不再只是注重在效率和成果。而更重要的是增加擴充性及靈活性，並提供製造過程中產品質量數據分析，促使測量結果與生產過程結合，提升工廠運作效率。進而邁向'智能製造智慧工廠'。</p>",
      "how": "<p>三次元量測儀自動化系統整合透過RFID、QR code、Barcode、影像辨識系統等辨識技術，所生產的零件測量經由紅外線感應或快速夾具定位系統技術連結。由大數據分析而優化生產製程。</p><p>根據 SPC (QCC) 數據計算補償偏移值，自動將偏移值反饋到機台界面,可自動進行或確認後進行機台補償並可以支持一台三次元對多台機器，促使稼動率及產能提升。</p>",
      "what": "<p>自動化系統整合提供管理所有安全信號，管理所有信號過程，這些可以是硬件信號或添加合適的轉換器電子訊號，均可以連接到座標量測儀之設備連接。將量測結果數據收集(Collecting)，進行評估(Assessing)，並將多筆量測大數據結果進評價(Eualuating)後，可經由自定模塊報告或Web輸出報告(Reporting)，將長時間收集數據檔案結果壓縮存檔(Archiving)保留提供長時間之分析。</p>",
      "iframe": "https://www.youtube.com/embed/8mszgDP_gpI",
      "companyprofile": "福宮通商本著經營高科技、高精密、高品質的產品及服務，自 1974 年開始，自歐美引進全系列精密工具機及治具磨床,內外圓筒磨床等。隨著製造品質的提升，自歐美代理各式的量測儀器。於2021通過TAF(3824)校正實驗室,提供三次元量床及影像量測儀之遊校服務。代理歐美品牌有 HEXAGON 集團內Brown and Sharpe ,DEA,Leitz ,TESA ,Romer 等。WERTH 雙Z軸多測頭三次元座標量測儀，BATY 高精密光學投影機及英國 Vision 高倍數放大的 3D 實體顯微鏡等。福宮在應用及技術支援方面均有原廠受訓合格的工程師為客戶提供最佳的服務。",
      "companyname": "福宮通商",
      "companyurl": "https://www.fullbright.com.tw/",
      "icon": "LOGO14_01.png"
    },
    {
      "id": "14_02",
      "category": "智能品質",
      "title": "產品品質指標預測",
      "why": "<p>傳統的耗損維護、定期保養模式，無法即時掌握運轉過程中的異常狀況</p>",
      "how": "<p>作業流程標準化：具感測器佈建方式指引、支援一鍵完成量測、紀錄、分析、報表產製工作，人為影響降至最低。</p><p>問題排查智慧化：藉由專家資料庫及機器學習模型的建置，提供智慧化的檢測數據自動比對及診斷依據，除可為廠商保留珍貴的專家經驗，並能有效確認異常成因、抑制人為誤判的機率</p>",
      "what": "<p>可廣泛應用於多種迴轉式機械設備如馬達、減速機、泵浦、鼓風機、空壓機、…等，以及各式工作母機關鍵組件如沖床之傳動機構、工具機主軸、…等，確保出機品質、避免狀態壽命不一，有效鞏固客戶信賴度與忠誠度</p>",
      "iframe": "https://www.youtube.com/embed/kwU2Y3inGz8",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com",
      "icon": "LOGO14_02.png"
    },
    {
      "id": "14_03",
      "category": "智能品質",
      "title": "智能光學辨識3D量測",
      "why": "<p>測量設備的自動化功能不再只是注重在效率和成果。而更重要的是增加擴充性及靈活性，並提供製造過程中產品質量數據分析，促使測量結果與生產過程結合，提升工廠運作效率。進而邁向＂智能製造智慧工廠＂。</p>",
      "how": "<p>三次元量測儀自動化系統整合透過RFID、QR code、Barcode、影像辨識系統等辨識技術，所生產的零件測量經由紅外線感應或快速夾具定位系統技術連結。由大數據分析而優化生產製程。</p><br><p>根據 SPC (QCC) 數據計算補償偏移值，自動將偏移值反饋到機台界面,可自動進行或確認後進行機台補償並可以支持一台三次元對多台機器，促使稼動率及產能提升。</p>",
      "what": "<p>自動化系統整合提供管理所有安全信號，管理所有信號過程，這些可以是硬件信號或添加合適的轉換器電子訊號，均可以連接到座標量測儀之設備連接。將量測結果數據收集(Collecting)，進行評估(Assessing)，並將多筆量測大數據結果進評價(Eualuating)後，可經由自定模塊報告或Web輸出報告(Reporting)，將長時間收集數據檔案結果壓縮存檔(Archiving)保留提供長時間之分析。</p>",
      "iframe": "https://www.youtube.com/embed/S_kpO0GpIZI",
      "companyprofile": "福宮通商本著經營高科技、高精密、高品質的產品及服務，自 1974 年開始，自歐美引進全系列精密工具機及治具磨床,內外圓筒磨床等。隨著製造品質的提升，自歐美代理各式的量測儀器。於2021通過TAF(3824)校正實驗室,提供三次元量床及影像量測儀之遊校服務。代理歐美品牌有 HEXAGON 集團內Brown and Sharpe ,DEA,Leitz ,TESA ,Romer 等。WERTH 雙Z軸多測頭三次元座標量測儀，BATY 高精密光學投影機及英國 Vision 高倍數放大的 3D 實體顯微鏡等。福宮在應用及技術支援方面均有原廠受訓合格的工程師為客戶提供最佳的服務。",
      "companyname": "福宮通商",
      "companyurl": "https://www.fullbright.com.tw/",
      "icon": "LOGO14_03.png"
    },
    {
      "id": "14_04",
      "category": "智能品質",
      "title": "品質追溯",
      "why": "<h2>為什麼需要sQMS?</h2><p>品質異常是所有製造業關注議題，有好的稼動效率卻沒有好的品質管理，常令現場手忙腳亂更失去客戶信任，如果要往更好的利基市場，更要提升品質提升競爭力，落實事前規劃，事中即時品質監控並事後分析助於改善與對策。</p>",
      "how": "<p>利用 sQMS系統提高 提升品質異常處理效率、降低異常造成損失，找到失敗成本與預防鑑定成本達到平衡，將品質總成本處於到穩定區，使品質總成本降到最低。</p><p>輔助客戶通過品質體系的驗證稽核。</p>",
      "what": "<p>1. 檢驗標準設定，SOP圖紙上傳，圖面版本E化管理，落實品質計劃。</p><p>2. 結合MES / ERP 拋轉檢驗單，檢驗工作量實時查看按需分配檢驗任務。</p><p>3. 減少人工統計和手工報表，提高現場管理人員提升檢驗效率，使用PAD數據錄入不良照片上傳。</p><p>4. 異常自動開立異常單與MAIL推播異常跟蹤，透過8D報告追蹤品質改善進度與異常知識庫累積。</p><p>5. 檢驗數據實時統計，品檢工具，製程能力分析，不良原因分析。</p>",
      "iframe": "https://www.youtube.com/embed/z7fjrsXcq3E",
      "companyprofile": "鼎華智能，源於艾碼科技股份有限公司及專業研發與實施團隊，1995 年成立於新竹工研院，專業產品發展及導入經驗累積25年資歷，2004年6月於工研院正式衍生成立公司(原技術團隊移轉至艾碼科技)，超過400家iMES系列產品客戶，MES建置導入案例數最多產品，單一平臺、多產業別、快速導入上線、易使用與維護的專業MES產品。",
      "companyname": "鼎華智能",
      "companyurl": "http://www.digihua.com/tw",
      "icon": "LOGO14_04.png"
    },
    {
      "id": "14_05",
      "category": "智能品質",
      "title": "AOI 瑕疵檢驗",
      "why": "<p>富鴻網公司提供AI智能影像檢測解決方案，以AI人工智慧輔助機器視覺，協助製造業優化製造流程、材料及產品的品質。</p>",
      "how": "<p>富鴻網AI智能影像檢測解決方案透過即時影像擷取與人工智能判讀，能取代傳統人工目檢的大量人力，標準化影像檢驗標準、落實廠區各工站全面品檢、即時反饋生產現況並加速檢驗流程，同時間也改善檢驗品質並建立完整影像生產履歷，便於後續追蹤與統計分析。</p>",
      "what": "<p>方案特色: </p><p>*單一平台易於管理與客製</p><p>*彈性擴充影像辨識庫模組</p><p>*動態影像識別、無需固定/站定</p><p>*無干擾，不影響工廠運作現況</p><p>*模型訓練樣本較少</p><p>*辨識率佳且辨識速度快</p><p>*可多物件同時辨識</p>",
      "iframe": "https://www.youtube.com/embed/99awcRRg2ow",
      "companyprofile": "富鴻網為鴻海分割出來的系統整合公司，打造涵蓋電信、傳輸、網路、工程、應用、服務等全方位的軟硬體系統整合服務。<br>以智慧城市、工業物聯網與智慧農業等三大物聯體系為目標，落實雲端網路、大數據及物聯應用；透過「整合、創新、速度」三大核心競爭優勢，提昇企業營運效能與產業競爭力。<br>富鴻網AI智能影像檢測解決方案，以AI人工智慧輔助機器視覺，能取代傳統人工目檢的大量人力，標準化影像檢驗標準、落實廠區各工站全面品檢、即時反饋生產現況並加速檢驗流程，同時間也改善檢驗品質並建立完整影像生產履歷，便於後續追蹤與統計分析。<br>方案特色: <br>*單一平台易於管理與客製<br>*彈性擴充影像辨識庫模組<br>*動態影像識別、無需固定/站定<br>*無干擾，不影響工廠運作現況<br>*模型訓練樣本較少<br>*辨識率佳且辨識速度快<br>*可多物件同時辨識",
      "companyname": "富鴻網",
      "companyurl": "https://www.fhnet.com.tw/",
      "icon": "LOGO14_05.png"
    },
    {
      "id": "15_01",
      "category": "智能加工",
      "title": "研磨加工解決方案",
      "why": "<p>現有水五金等金屬元件研磨拋光，研磨拋光環境不佳，且研磨拋光後之品級分類，需仰賴有經驗的人工，然人工加工與檢測易造成品檢不穩定之現象。</p>",
      "how": "<p>運用CPS機器手臂拋光研磨加工技術、機器手臂線上精度監控、機器手臂奇異區速度調變功能等技術，建置水五金等金屬元件自動研磨拋光與分級系統。</p>",
      "what": "<p>建置水五金自動研磨拋光與分級系統，可以自動研磨拋光與分級，達到智慧化自動拋光研磨與檢測，使效率提升、改善工作環境。</p>",
      "iframe": "https://www.youtube.com/embed/zYLXEEv_vhM",
      "companyprofile": "鐸拉是一群具工廠多年實務經驗的專業人士，感受到產業轉型的需求，又適逢全球提倡工業4.0智慧工廠的概念，組成為輔導 工廠升級的系統整合服務公司鐸拉立志提供客戶完善的客製解決方案，協助工廠軟、硬體整合，串流資訊孤島，整救系統孤兒， 提供循序漸近的導入模式，幫客戶打好智慧工廠的基礎建設，在影響生產最低且可控制成本的情況下，按部就班的朝智慧工廠目標邁進",
      "companyname": "鐸拉系統整合",
      "companyurl": "http://www.dorasis.com",
      "icon": "LOGO15_01.png"
    },
    {
      "id": "15_02",
      "category": "智能加工",
      "title": "焊接協作機器人",
      "why": "<h2>焊接機器人能做什麼？</h2><p>長杰六軸的機械手屬全自由度手臂，適合應用在各種複雜的工作上及需要避障之環境，可以應用在各種不同的行業，例如：運動器材上(如跑步機、單車)，鷹架、欄杆等，這些產品不只要外型美觀，更是對各個焊道有較高的強度要求。另外焊接師傅不需要與焊接過程的高溫和劇烈的電弧強光直接接觸，這極大地增加了他們在工作環境中的安全性。</p>",
      "how": "<p>1.售前-免費打樣試焊，成品測試通過後下訂單後安裝</p><p>先將客戶工件樣品在廠內試焊，不斷調整至客戶需求焊道，通過強度/精度檢測後再購買設備，從售前溝通諮詢開始給客戶最完整的服務。</p><p>2.廠內安裝固定，確認電力狀況，包含電腦箱、焊機、機器手臂、外部軸</p><p>仔細旋緊每一顆螺絲、壓接好每一個接頭、配好每一條線。最後將整套設備完整交給客戶。</p><p>3.教育訓練-含輔助編程、培訓至開始上線量產</p><p>除功能介紹、安全培訓、操作、示教編程，除基本培訓外，亦會依照客戶工件訂製培訓，工程師會輔助編程，確保機器人製造的成品是最大生產效率、最佳精準度、協助品管降低錯誤。</p>",
      "what": "<p>依照客戶焊件的規格及焊縫要求，位客戶規劃生產線、夾治具及週邊設備的設計製作、系統的基點整合，提供各式自動化焊接設備、客製化設備根據您的需求為您訂製最適合的焊接系統。亦可針對不同工作需求擴充同步外部軸，針對高速、大形物件、高荷重皆能應付。</p>",
      "iframe": "https://www.youtube.com/embed/CUNDrv_LkO0",
      "companyprofile": "長杰(傑煇)實業有限公司1989年創立，與東莞台弧電機科技有限公司係同一集團企業。 在過去三十年中，長杰是專門生產電焊機、交直流氬焊機、CO2/MIG熔接機、電離子切割機等專業焊切設備的科技公司，以ASIA ARC、一級棒電焊機、及長烽牌、傑煇牌四大品牌行銷海內外(中國、越南、馬來西亞、泰國等國家)。提供保固及永久售後服務，現今發展成為具有自主研發能力的智慧化焊接成套裝備供應商。<br>本公司的研發團隊，多年來迅速累積各種關鍵技術能量，持續研發及創新，不斷的開發新式產品，主要技術除了本身的研發團隊外，每年參與各國焊切設備大展，做技術交流，更注重各產業對本焊切設備品質要求的提升，堅持高品質的要求。",
      "companyname": "長杰實業",
      "companyurl": "https://www.longjie.com.tw/",
      "icon": "LOGO15_02.png"
    },
    {
      "id": "16_01",
      "category": "物件辨識",
      "title": "雷雕機 QR Code應用",
      "why": "<p>產品標示日新月異，多樣式的產品與品項規格都考驗這產線的包材與庫存、標示內容更會因客戶需求與政府法規所產生的變動，進行不可預知的調整，這些必定會遇到的問題，已非一樣產品就製版印刷一次，所能因應。多變性的包裝內容以及可變動性資料成為產線必備的條件，可變性資料包含 製造日期、有效日期、營養標示、批號、生產時間、產品履歷、QR碼、條碼。</p>",
      "how": "<p>唐亞Domino提供變動性資料，最完善的解決方案，經由Domin的機器通資訊設定，搭配既有或新規劃的包裝設備，達到產品生產與標示同步生產的實現，優惠標示管理與變動，降低包材囤貨與保存。</p>",
      "what": "<h2>協助產線工業4.0實現與產品追溯追蹤、標示解決方案</h2><p>1. 有效掌握須標示的生產數量，提高標示準確性</p><p>2. 條碼標示、QR碼標示 掌握產品製程與製造追溯更明確。</p><p>3. 透過標示與追蹤訊號，幫助消費者安心使用，明確的產品資訊可提供產品形象與滿意度</p><p>4. 降低人工標示錯誤與人力耗量，提生產線速度</p>",
      "iframe": "https://www.youtube.com/embed/oN6btl_EfYY",
      "companyprofile": "唐亞股份有限公司是一間成立將近30年，為台灣地區唯一與Domino UK配合 專業設計、生產、規劃生產線的標示系統的供應商，提供產線標示解決方案，專營噴字機、噴墨機、噴碼機、雷射、熱轉印機、墨水、碳帶，搭配各式包裝機、秤重機、輸送帶全台服務。",
      "companyname": "唐亞公司",
      "companyurl": "http://www.dominotw.com.tw/",
      "icon": "LOGO16_01.png"
    },
    {
      "id": "16_02",
      "category": "物件辨識",
      "title": "RFID應用",
      "why": "<h2>為什麼製造業需要RFID</h2><p>2020年我國農、工、服務業GDP占比為1.65%、36.82%、61.53%，若與2010年相較，服務業比重微幅增加，工業與農業略減；期間製造業產值占三級產業比重雖增加近6%，但GDP反而衰退0.5%。顯示製造規模持續擴張，但對整體經濟貢獻卻呈現停滯狀態；製造業涓滴效益銳減與我國供應鏈缺乏加值能耐有密切關係。</p><p>除了產業內部結構性問題，我國製造業更大的挑戰是來自外部的威脅；</p><p>鄰近國家先後成立「先進製造推動產業國家級辦公室」，目的以先進製造技術，佐以數位資訊及遠端網路，成就區塊鍊製造業價值。</p><p>這一切的種種，根本上就是終端的RFID標籤訊息。</p>",
      "how": "<p>建構虛實合一的智慧生產系統，整合成集成計算、通訊與控制的嵌入式系統。所有材料及物件、具感測器及制動器的生產設備，透過蒐集生產環境的數據，利用網路連結形成物(機)聯網進行人、機、物互動之後，智慧生產系統將以全新生產流程運作，工廠及企業管理流程形成網絡化；從訂單到交貨的連結，實現產品及其產品生命週期工程整合，來提高產品品質、節省生產成本和顧客導向生產實現，同時解決缺工及高齡勞動者問題。</p>",
      "what": "<p>1.設備監控預警偵測：透過智能感測器(RFID+SENSOR)，連續且即時的收集機具震動值與電流值，一旦超出設定正常範圍值就可能代表機具出現潛在故障跡象</p><p>2.製程追蹤與量化分析：生產環節設立站點，進行各環節時間及數量計算分析，藉以優化機具或人員作動因素</p><p>3.提升設備稼動率：藉由智能感測器收集的資料分析，進行基礎性及預防性之設備保養；並由後製程的異常量測結果，反饋至前製程的預防性保養</p><p>4.異常警報管理平台：以E-mail、簡訊或通訊軟體(如LINE、微信)等方式發送，同時依據不同群組、不同管理階層和群組，發送不同的警報內容以提升警報效果</p>",
      "iframe": "",
      "companyprofile": "恆隆科技專業的經營團隊具十年以上之RF相關的產品開發及系統應用經驗，並且掌握了關鍵的核心技術(包括自有的晶片與天線設計能力)，結合各領域的前輩先進，建立起堅強與通達的銷售網路。除此之外，我們擁有完整而專業的技術服務團隊，能在最短的時間內，依照不同領域的客戶需求進行環境評估，並藉由對RFID特性的高度掌握，幫客戶規劃出最佳化的系統配置與解決方案，在兼顧成本與效益的前提下，提供客戶最滿意的服務。",
      "companyname": "恆隆科技",
      "companyurl": "http://www.epcsi.com.tw",
      "icon": "LOGO16_02.png"
    },
    {
      "id": "16_04",
      "category": "物件辨識",
      "title": "影像導航",
      "why": "<h2>為什麼智慧影像導航？</h2><p>安全管理的三種辦法。第一種是在事故沒發生之前就預設警戒，進行預防；第二種是在事故徵兆剛出現時，及時採取措施加以制止，進行補救；第三種是事故發生後再行責罰，進行懲戒。</p><p>工業4.0的智慧生產製程中，將是少人化或無人化，因此人扮演的角色不再是「操作者」，而是企業流程的「管理者」，是產線品質「品質決策者」。在第二種事故徵兆剛出現時，即時採取措施加以制止，進行補救處置，才能確保智慧產線的產出品質；如何讓管理者專注於產線機台故障快速反應，智慧影像導航扮演者人工智慧協作者的角色。</p>",
      "how": "<p>智慧影像導航配合移動是軌道及全景攝影機，最完善的解決方案，經由智慧影像導航的機器通資訊設定，搭配既有或新規劃的攝影機，達到生產機台故障反應的實現，使全廠監控的工作效率、問題反應處置效率提高、滿足產線生產順暢需求。</p>",
      "what": "<h2>智慧影像導航系統全面智能工廠機台安全監控</h2><p>機台3色燈告警。</p><p>1.有效掌握告警3色燈，快速移動攝影機至告警機台，放大可能出現問題位置，進行快速反應及處置。</p><p>2.智慧人車預警防碰撞，全球所有倉庫安全事故中，叉車事故占了六分之一，智慧人車預警防碰撞無須帶任何裝置，運用攝影機，邊緣運算及現場CMS 等裝置即可進行警告。</p><p>3.影像火煙反應，即時發現火煙徵兆，控制室進行快速反應及處置。</p>",
      "iframe": "https://www.youtube.com/embed/JjHCtTTO_Gg",
      "companyprofile": "如唐楊炯《臥讀書架賦》：「儒有傳經有乎致遠，力學在乎請益。」所言，力學即是努力學習的意思，在人工智慧的領域裏，AI模型即須要不斷努力學習才能得到盡善盡美的模型。<br>力學，是以AI+IOT軟體設計研發為出發點，並取英文名字為MAXAIOT，MAXAIOT為台灣自行研發設計的人工智慧軟體系統品牌，以IPCAM 擔任IOT收集裝置，並以AI之機器視覺(Computer Vision)為產品專業主軸進行業務推進及軟體與建模的研發。",
      "companyname": "力學公司",
      "companyurl": "http://maxaiot.com",
      "icon": "LOGO16_04.png"
    },
    {
      "id": "17_01",
      "category": "智能協助",
      "title": "AR – 教育訓練",
      "why": "<p>1.實體教學教材數量有限，文字描述效果不佳，如何提升學員學習效果？</p><p>2.如何以低成本高利用率的方式建立教學素材?</p>",
      "how": "<p>1.透過免編程場景建置平台將實體教材內容變成數位教材。</p><p>2.數位互動式教學素材，即時給予提示與建議，提升學員學習成效。</p><p>3.數位教材支持反覆播放隨時複習。</p><p>4.學習過程可錄製影片，有效掌握學員學系狀況。</p>",
      "what": "<h2>Fiivision AR 教育訓練</h2><p>1.學員</p><p>學員配戴智能眼鏡，可透過眼鏡或行動裝置查看數位互動式教材，透過步驟演示，互動操作與即時提示，加強學習成效，並支持反覆操作學習。</p><p>2.專家</p><p>1.專家以 Fiivision 免編程場景建置平台將實體素材建置為虛擬素材，透過步驟式互動操作、影音提示等方式進行教學演示。</p><p>2.考試模式可記錄全部學員操作狀態並檢驗是否學員有正確操作，快速達成教學驗收。</p><p>3.透過教材數化位有效降低教材建置成本，並避免因操作實體而損壞。</p><p>4.一次建置可重複使用</p><p>5.考試模式同時記錄操作過程與驗證結果，學習成效快速驗收</p>",
      "iframe": "https://www.youtube.com/embed/bsFyP2nyiAk",
      "companyprofile": "富士康工業互聯網是全球領先的通信網路設備、雲服務設備、精密工具及工業機器人專業設計製造服務商，為客戶提供以工業互聯網平臺為核心的新形態電子設備產品智慧製造服務。<br>公司致力於為企業提供以自動化、網路化、平臺化、大資料為基礎的科技服務綜合解決方案，引領傳統製造向智慧製造的轉型;並以此為基礎構建雲計算、移動終端、物聯網、大資料、人工智慧、高速網路和機器人為技術平臺的“先進製造+工業互聯網”新生態。<br>公司主要從事各類電子設備產品的設計、研發、製造與銷售業務，依託於工業互聯網為全球知名客戶提供智慧製造和科技服務解決方案。公司主要產品涵蓋通信網路設備、雲服務設備、精密工具和工業機器人。相關產品主要應用于智慧手機、寬頻和無線網路、多媒體服務運營商的基礎建設、電信運營商的基礎建設、互聯網增值服務商所需終端產品、企業網路及資料中心的基礎建設以及精密核心零元件的自動化智慧製造等。",
      "companyname": "富士康工業互聯網",
      "companyurl": "http://www.fii-foxconn.com",
      "icon": "LOGO17_01.png"
    },
    {
      "id": "17_02",
      "category": "智能協助",
      "title": "AR – 操作指引",
      "why": "<p>1. 攜帶文件進行檢修不便，缺少時往返取檔耗時，如何減少攜帶文件及任務執行時間？</p><p>2. 維修過程無法同時查閱與維修，如何可以讓兩件事可以互不影響的同時進行？</p><p>3. 工作流程多樣複雜、錯誤率高，如何可以降低複雜度與減少錯誤？</p><p>4. 檢修記錄無過程，過程不可追溯，要如何進行任務紀錄與員工稽核？</p>",
      "how": "<p>1. 只需於設備進行掃描，文檔不缺漏。</p><p>2. AR 眼鏡釋放雙手，同時進行文件參閱與維修。</p><p>3. 調閱專屬工作流程，邊看邊做提升效率與降低錯誤率。</p><p>4. 過程影音全記錄，可供稽查回溯。</p>",
      "what": "<h2>釋放雙手，隨身指引</h2><p>現場人員使用</p><p>現場技術人員配戴智能眼鏡，即時依照手冊指示、工作流程操作，維護工安品質。</p><p>專家知識建立</p><p>1.專家可透過媒體管理平台、進行機台、設備及任務的多媒體文檔管理，幫助現場人員快速取得關鍵資訊。</p><p>2.執行過程全程錄影，有效稽核執行內容，並可以透過媒體平台進行查看管理及知識重製。</p><p>3. 透過工作流程編輯平台，製作維修或保養任務的標準流程逐步說明，幫助現場人員準確清楚的完成流程提升效率。</p>",
      "iframe": "https://www.youtube.com/embed/m3iI9Hykp7E",
      "companyprofile": "富士康工業互聯網是全球領先的通信網路設備、雲服務設備、精密工具及工業機器人專業設計製造服務商，為客戶提供以工業互聯網平臺為核心的新形態電子設備產品智慧製造服務。<br>公司致力於為企業提供以自動化、網路化、平臺化、大資料為基礎的科技服務綜合解決方案，引領傳統製造向智慧製造的轉型;並以此為基礎構建雲計算、移動終端、物聯網、大資料、人工智慧、高速網路和機器人為技術平臺的“先進製造+工業互聯網”新生態。<br>公司主要從事各類電子設備產品的設計、研發、製造與銷售業務，依託於工業互聯網為全球知名客戶提供智慧製造和科技服務解決方案。公司主要產品涵蓋通信網路設備、雲服務設備、精密工具和工業機器人。相關產品主要應用于智慧手機、寬頻和無線網路、多媒體服務運營商的基礎建設、電信運營商的基礎建設、互聯網增值服務商所需終端產品、企業網路及資料中心的基礎建設以及精密核心零元件的自動化智慧製造等。",
      "companyname": "富士康工業互聯網",
      "companyurl": "http://www.fii-foxconn.com",
      "icon": "LOGO17_02.png"
    },
    {
      "id": "17_03",
      "category": "智能協助",
      "title": "數位孿生",
      "why": "<h2>為什麼需要數字孿生?</h2><p>做出更好的產品決策</p><p>數字孿生提供詳細且深入的信息使您能夠將經驗洞察轉化為行動，通過提高產品可靠性和改進性能來提高客戶滿意度。Altair 為您提供數字孿生構建塊，連接不同的開發學科並實現模擬驅動的團隊合作，為您的產品未來做出更好的決策。</p><p>快速可靠地驗證您的產品</p><p>當物理原型驗證困難時，數字孿生對於產品驗證尤其重要，使用數字孿生而不是物理孿生可以幫助您以更少的投資了解您的產品行為。</p><p>提高資產績效和效率</p><p>在生產中，數字孿生可提高資產性能、效率和剩餘使用壽命。實時應用物理學和機器學習，將原本難以理解的信息轉化為行為，降低運營成本，避免災難性故障導致的生產中斷，並延長資產使用壽命。Altair 數字孿生集成平台提供解決資產運營全部複雜性的窗口的解決方案：機器學習洞察與物理模擬相結合，幫助您找到隱藏的低效率環節並修改之。</p>",
      "how": "<p>通過在整個開發過程中引入模擬策略，來自這些分析的數據可以與測試和現場數據相結合，形成數字孿生策略的基礎。Altair 的物聯網和數據分析工具促進和自動化虛擬和物理孿生的耦合，以支持整個產品生命週期的優化。</p>",
      "what": "<h2>Altair 數字孿生解決方案</h2><p>物理孿生</p><p>基於物理、模擬驅動的數字孿生利用標準化的、工具獨立的接口，如功能模型接口 (FMI)、與基於幾何的 3D CAE 工具的聯合仿真方法以及降階建模方法，從詳細的模型中導出低保真模型模擬。</p><p>數據孿生</p><p>數據驅動的雙胞胎使用機器學習算法和數據科學來優化產品性能。通過這個鏡頭查看問題，您可以快速、實時地了解產品的狀態，然後進行適當的操作調整，以提高產品的使用壽命並避免出現故障。</p><p>基礎平台</p><p>我們數字孿生集成平台的核心是在生產中執行孿生並將它們實時連接到真實世界數據的基礎軟件。該平台為數字孿生開發人員提供了構建模塊，使其能夠快速入門、有效擴展並隨著時間的推移不斷改進。</p>",
      "iframe": "https://www.youtube.com/embed/FknIAROOzb4",
      "companyprofile": "Altair（納斯達克股票代碼：ALTR）是一家全球技術公司，在模擬、高性能計算 (HPC) 和人工智能 (AI) 等領域提供軟體和雲解決方案。Altair 能使跨越廣泛行業的企業們在連接的世界中更高效地競爭，並創造更可持續的未來。",
      "companyname": "Altair",
      "companyurl": "http://www.altair.com.tw",
      "icon": "LOGO17_03.png"
    },
    {
      "id": "18_01",
      "category": "智能製造",
      "title": "製造執行系統 sMES",
      "why": "<h2>為什麼需要MES？</h2><p>製造業始終關心三個問題：生產什麼？生產多少？如何生產？對於ERP的“計畫”如何下達到“生產”環節，生產過程中變化因素如何快速反映給“計畫”，需要有一個“即時的資訊管道”：MES就是這個“資訊樞紐”！</p>",
      "how": "<p>MES能通過資訊傳遞，從訂單下達到產品完成的整個生產過程進行優化管理，掌握並排除異常，並且持續地監視成果。這些將減少企業內部沒有附加價值的活動，有效地指導工廠的生產運作過程，從而使其既能提高工廠及時交貨能力，改善物料的流通性，又能提高生產回報率。</p><p>利用MES系統來實現提效增速、減少浪費、節約資源，提升管理的目標與業務匹配的柔性能力。企業能從經驗管理變為數據管理，更好的決策，更敏銳地發現問題、分析問題、解決問題。</p>",
      "what": "<h2>實現人、機、料、法、檢驗全面管理方案</h2><p>1. 確切掌握生產狀況，提高交貨準確度，理順廠內配送物流，達成產、供、銷配合</p><p>2. 正確掌握在製品數量，及不良品追蹤，降低在製品生產成本</p><p>3. 以條碼及RFID等手段追蹤產品序號，收集完整資料及過程品質資訊，提高產品售後服務水準及滿意度</p><p>4. 及時反應品質問題，追蹤品質歷史記錄，提高產品品質</p><p>5. 減少人工統計和手工報表，提高現場管理人員生產力</p><p>6. 充分掌握工具、設備等使用狀況，製造資源做有效運用等MES系統的建設，從管理層的角度，是為了將財務業務一體化的管控觸角和理念延伸到製造現場的每道工序和每個工人；從業務的角度，是為了解決生產混亂、現場管理無序、標準化程度低、隨機性強、人機料法環的有序管理的問題，在鍵盤上即可輕鬆、更科學掌管生產動態。</p>",
      "iframe": "https://www.youtube.com/embed/VGkN0QQS1fE",
      "companyprofile": "鼎華智能，源於艾碼科技股份有限公司及專業研發與實施團隊，1995 年成立於新竹工研院，專業產品發展及導入經驗累積25年資歷，2004年6月於工研院正式衍生成立公司(原技術團隊移轉至艾碼科技)，超過400家iMES系列產品客戶，MES建置導入案例數最多產品，單一平臺、多產業別、快速導入上線、易使用與維護的專業MES產品。",
      "companyname": "鼎華智能",
      "companyurl": "http://www.digihua.com/tw",
      "icon": "LOGO18_01.png"
    },
    {
      "id": "18_02",
      "category": "智能製造",
      "title": "先進排程系統 APS",
      "why": "<h2>交期永遠不準、急單馬上又要給交期，該怎麼辦？</h2><p>快速反應緊急訂單、產銷協作順暢，APS系統能幫您做到！</p>",
      "how": "<p>APS提供企業整體供需規劃及不同層次的生產規劃與排程方案，針對多元的離散型行業，滿足顧客訂單與充分的利用企業的有限資源，APS改善了傳統MRP運算邏輯的不足，提供與ERP與MES集成，為企業運維的降本提效，提供最佳的一體性方案。</p>",
      "what": "<p>整體規劃，降低運維成本</p><p>同步規劃，解決採購/物管/生管供需安排問題。並同時集成ERP與MES數據，達成企業運維與製造現場的一體化。企業經營運維降本與提效</p><p>重點提效，增進營運績效</p><p>針對離散型產業中，不同行業別、製程複雜、設備成本高昂，為考慮資源限制下的規劃，有效提昇設備稼動率，低存貨水準及達成企業營運高效目標。</p><p>智能模擬，加速提升決策品質</p><p>因應日異多變的市場波動，針對需求變動(抽 / 插單)，予以快速因應客戶的詢單要求。 APS 快速反應詢單預計交期。提供即時性規劃、增進企業支援決策能力。</p>",
      "iframe": "https://www.youtube.com/embed/Z-j3bkSb6Yo",
      "companyprofile": "鼎華智能，源於艾碼科技股份有限公司及專業研發與實施團隊，1995 年成立於新竹工研院，專業產品發展及導入經驗累積25年資歷，2004年6月於工研院正式衍生成立公司(原技術團隊移轉至艾碼科技)，超過400家iMES系列產品客戶，MES建置導入案例數最多產品，單一平臺、多產業別、快速導入上線、易使用與維護的專業MES產品。",
      "companyname": "鼎華智能",
      "companyurl": "http://www.digihua.com/tw",
      "icon": "LOGO18_02.png"
    },
    {
      "id": "18_03",
      "category": "智能製造",
      "title": "設備雲",
      "why": "<p>生產設備在製造業中扮演不可或缺的角色。設備利用率的低落、停機待工、生產品質不良等，不但影響生產效率，更影響產品品質與訂單準時交付。設備雲以設備為中心，利用物聯網、大數據以及雲端運算、移動APP技術，讓企業可以輕鬆地遠端管理設備，提升設備利用率、提升訂單達成率、減少異常維護時間、延長設備壽命。</p>",
      "how": "<h2>設備雲透過以下方式來協助企業遠端管理設備</h2><p>1. 無痛導入: 利用遠程/現場設備機聯服務、設備機聯安裝包及友善的安裝與操作介面，企業最快兩周即可上線，快速體驗設備雲效益。</p><p>2. 設備機聯: 透過設備機聯網及邊緣計算技術，快速連結、秒級運算、即時接收異常。</p><p>3. 遠程監控: 透過移動APP、鼎新雲端平台，讓企業可以遠端地查看設備稼動率、生產負荷、設備維修狀況並能進行視覺化分析。</p><p>4. ITOT數據融合: 將企業營運IT與設備OT數據進行萃取與融合，實現數據可視、透明、預測、自適化的數據驅動企業目標。</p><p>5. 隨需而訂: 運用訂閱服務模式，企業可依需求規劃訂閱範疇，並能持續升級，滿足企業成長需求。</p>",
      "what": "<h2>設備雲滿足即時設備監控、生產過程、參數調教及設備健康與維修管理等功能</h2><p>1. 設備即時監控: 顏色區分設備各種狀態，並分析總負荷、已完成量，以檢視設備分派任務狀況與生產情形；亦可檢視設備參數狀況與異常警訊通知</p><p>2. 設備稼動分析: 分析設備稼動率狀況，找出設備異常時間點與趨勢，分析可優化生產進度方向</p><p>3. 生產任務管理: 透過訂單、客戶、產品等維度搜尋生產進度，並以產品角度分析工單完成狀態與資訊；可進行簡易生產派工、生產報工，提升效率與調度彈性</p><p>4. 整體監視看板: 透過彈性的介面設計，可設置在戰情室、製造現場、週會等電子看板；依照不同場景需求，即時掌握數據、立即追蹤處理</p><p>5. 設備調機管理: 對應生產任務，一鍵下載所需程式，並可針對需調整的參數進行細部調整；根據不同維度上傳工廠文件圖紙，並可作為數位化版本控管與生產指導原則</p><p>6. 設備健康管理: 根據不同計畫可以進行移動點檢、設備報修，提升點檢效率；管理設備保養維修歷史紀錄，並分析故障原因以進行後續優化，提高設備維修品質</p><p>7. 設備模具管理: 紀錄模具維修履歷，並能夠過條碼掃描立即進行模具資訊查找；可根據歷史紀錄進行故障原因分析，作為後續模具維修預判與優化；統計與分析維修人員績效</p>",
      "iframe": "https://www.youtube.com/embed/DcGefI6jkF4",
      "companyprofile": "作為亞太地區製造業與流通業資訊化領導廠商，我們的使命是「創造客戶數位價值」，致力於協助各產業領域及各規模別的企業客戶，運用數位化確切掌握營運數字，創造競爭優勢及發揮數位價值，締造新商業模式，進一步在競爭中成就領導地位。近40年來，更獲超過50,000餘家客戶的肯定與實證。",
      "companyname": "鼎新電腦",
      "companyurl": "https://www.digiwin.com/tw",
      "icon": "LOGO18_03.png"
    },
    {
      "id": "18_04",
      "category": "智能製造",
      "title": "智物流",
      "why": "<p>倉儲物流是工廠的血管，當下其管理議題越發成熟，議題的改進直接影響到製造業生產效率和品質。但是，傳統的倉儲管理模式，依靠人工，流程複雜，資訊滯後，效率低下，早已無法滿足企業的發展。依託新的資訊技術，WMS系統協助製造企業，加快倉儲物流轉型升級，實現“四化”管理；</p>",
      "how": "<p>WMS系統依託各類智慧設備、行動終端、企業管理系統等，幫助企業快速實現內部物流行動化、透明化、精益化、智能化的“四化”管理，從而提高效率，降低成本，強化行業競爭力，加速轉型升級。</p>",
      "what": "<h2>1.成熟獨立的系統架構：</h2><p>系統涵蓋基礎系統管理、基礎資訊、任務管理、庫內管理、產品追溯、行動端操作、報表&看板中心；</p><p>多種部署方式、多終端管理；</p><h2>2.核心業務流程覆蓋，更便於進行流程優化：</h2><p>（1）.採購流程；（2）.生產流程；（3）.倉內管理；（4）.銷售流程；</p><h2>3.倉儲物流精益化管理：</h2><p>（1）.倉儲精細化管理：依據倉庫功能和工作區進行劃分；</p><p>（2）.多種容器/載具管理；</p><p>（3）.多層級包裝管理；</p><p>（4）.物料精細化管理：物料級、批次級、SN級；</p><p>（5）.倉儲、物料條碼化管理；</p><h2>4.倉儲物流智能化：</h2><p>（1）.任務自動下發</p><p>（2）.多種智能策略管理：揀貨策略、先進先出策略、編碼要素&規則策略、智能設備鏈接</p>",
      "iframe": "https://www.youtube.com/embed/W_2SBPP31xM",
      "companyprofile": "作為亞太地區製造業與流通業資訊化領導廠商，我們的使命是「創造客戶數位價值」，致力於協助各產業領域及各規模別的企業客戶，運用數位化確切掌握營運數字，創造競爭優勢及發揮數位價值，締造新商業模式，進一步在競爭中成就領導地位。近40年來，更獲超過50,000餘家客戶的肯定與實證。",
      "companyname": "鼎新電腦",
      "companyurl": "https://www.digiwin.com/tw",
      "icon": "LOGO18_04.png"
    }
  ]
}
